[
  {
    "name": "Bạn Đang Nghịch Gì Với Đời Mình? (Tái Bản 2022)",
    "short_description": "Bạn có biết cuộc đời là gì không? Cuộc đời của chúng ta kéo dài từ khoảnh khắc ta được sinh ra cho đến khoảnh khắc ta chết đi, và có lẽ còn hơn thế nữa. Bạn đang nghịch gì với đời mình do triết gia Ji...",
    "description": "<p>Bạn có biết cuộc đời là gì không? Cuộc đời của chúng ta kéo dài từ khoảnh khắc ta được sinh ra cho đến khoảnh khắc ta chết đi, và có lẽ còn hơn thế nữa. Bạn đang nghịch gì với đời mình do triết gia Jiddu Krishnamurti viết giúp bạn hiểu và đi tìm ý nghĩa - mục đích của cuộc sống. </p>\n<p>Bạn Đang Nghịch Gì Với Đời Mình xoay quanh những suy nghĩ của J.Krishnamurti về nhiều vấn đề trong cuộc sống của các bạn trẻ là những ý kiến đóng góp độc đáo và chân thực nhất cho tư tưởng giáo dục thế kỷ 21. Những điều mà ông cố gắng truyền tải không can dự gì đến triết lý cuộc đời, chúng là nghệ thuật khám phá cả thế giới bên ngoài lẫn những suy nghĩ và hành vi bên trong mỗi chúng ta; là sự hiểu biết về tâm trí và trái tim, cũng như về tính toàn thể, vẹn tròn của cuộc sống. </p>\n<p>Khi còn trẻ, bạn hay tôi thật khó để biết mình yêu thích công việc gì, bởi vì chúng ta muốn làm rất nhiều thứ. Bạn muốn trở thành một kỹ sư, một người lái tàu, một phi công mang mơ ước bay vào trời xanh; hoặc có thể bạn muốn trở thành một nhà hùng biện hay một chính khách nổi tiếng. Bạn cũng có thể muốn trở thành một nghệ sĩ, một nhà hóa học, một nhà thơ, hay một thợ mộc. Bạn có thể muốn làm việc trí óc hay làm việc chân tay. Liệu những công việc này có phải là những việc mà bạn thực sự yêu thích, hay sự hứng thú với chúng chỉ đến từ phản ứng trước áp lực của xã hội? Làm thế nào để có thể tìm thấy công việc mình yêu thích? </p>\n<p>Quyển sách bao gồm bốn phần – Bản ngã và cuộc đời của bạn – Hiểu biết bản thân, chìa khóa của tự do – Giáo dục công việc và tiền bạc – những mối tương quan. Qua mỗi phần sẽ có nhiều chương nhỏ để triết gia J. Krishnamurti dẫn dắt người đọc đến những vấn đề thực tiễn từ suy nghĩ, thấu thị, hiểu biết, đến hành động cụ thể. Ông chỉ ra rằng ngay với cả nỗi sợ hãi, sự buồn chán, hạnh phúc hay đau khổ, thành công thất bại đều có thể hòa giải trong ý nghĩ của một tâm hồn biết tĩnh lặng.</p>\n<p>Bạn sao, thế giới vậy, và vấn đề của bạn là vấn đề của thế giới, thế nhưng bằng một cách nào đó chúng ta dường như luôn lãng quên điều này. Vậy thì hãy bắt đầu học cách tĩnh lặng trong phạm vi gần gũi thôi, hãy lưu tâm đến sự hiện hữu hằng ngày của chính mình, từ ý nghĩ, cảm xúc cho đến những hành vi, hoạt động sống cơ bản, cũng như lưu tâm đến mối tương quan giữa chúng ta và các ý tưởng hay niềm tin.<br />Đọc Bạn Đang Nghịch Gì Với Đời Mình - bạn sẽ khám phá được rằng những ai phải đủ thông minh, sự khôn ngoan, không sợ hãi và từ chối bước trên lối mòn truyền thống của xã hội mới tìm thấy điều mình yêu thích.</p>\n<p>Cuộc sống là một nguồn nước sâu. Người ta có thể đến với nó với những cái xô nhỏ và chỉ múc được một ít nước, hoặc người ta có thể đến với nó với những cái thùng lớn, múc nhiều nước để sinh hoạt và dự trữ. Thời trẻ là quãng thời gian lý tưởng để người ta tìm tòi và trải nghiệm mọi thứ. Chúc bạn thành công.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/1f/df/82/e5bccb90983436fbe9d39171c9e220b6.jpg"
  },
  {
    "name": "Dragon Ball Full Color - Phần Năm: Truy Lùng Cell Bọ Hung - Tập 4",
    "short_description": "Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ...",
    "description": "<p>Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ MÀU! Các nhân vật sẽ xuất hiện trước mắt bạn với màu da, màu tóc, phục trang và những khung cảnh vô cùng sống động! Những màn chiến đấu đặc trưng của DRAGON BALL cũng vì thế mà trở nên hoành tráng hơn bao giờ hết!</p>\n<p>Sau thời gian dài chuẩn bị và trao đổi với đại diện của tác giả Akira Toriyama, bộ truyện đã được NXB Kim Đồng phát hành với 100% bản quyền, phần ruột sách in màu rực rỡ trên giấy couché, có bìa áo 5 màu phản quang cực kì ấn tượng!!</p>\n<p>Dragon Ball Full Color có tổng cộng 32 tập, chia thành 6 phần, tương ứng với từng giai đoạn trưởng thành của Son Goku:</p>\n<p>Phần 1: Thời niên thiếu của Son Goku (8 tập)</p>\n<p>Phần 2: Đại ma vương Piccolo (4 tập)</p>\n<p>Phần 3: Cuộc đổ bộ của người Saiya (3 tập)</p>\n<p>Phần 4: Frieza Đại Đế (5 tập)</p>\n<p>Phần 5: Truy lùng Cell Bọ Hung (6 tập)</p>\n<p>Phần 6: Ma Buu (6 tập)</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/3d/0f/4b/6064cef0c1c482678434c5ebdc3ae939.jpg"
  },
  {
    "name": "Tôi Thích Bản Thân Nỗ Lực Hơn (Ấn Bản Kỷ Niệm)",
    "short_description": "“Một là không có bối cảnh, hai là không có tiền, ba là không có mối quan hệ, chỉ có thể trông cậy vào chính mình”. Nếu bạn đã từng có ý nghĩ như vậy, thì một cuốn sách như “Tôi thích bản thân nỗ lực h...",
    "description": "<p>“Một là không có bối cảnh, hai là không có tiền, ba là không có mối quan hệ, chỉ có thể trông cậy vào chính mình”. Nếu bạn đã từng có ý nghĩ như vậy, thì một cuốn sách như “Tôi thích bản thân nỗ lực hơn” chính là tiếng lòng dành cho bạn. </p>\n<p>Bạn có từng bị ngăn cấm, bị coi là gàn dở khi từ bỏ một công việc “ ổn định, nhàn hạ” để theo đuổi thứ gọi là “đam mê” mà bạn chấp nhận đánh đổi bằng bất cứ giá nào? Thất bại ư? Nhưng nếu bạn thực sự thành công như tác giả của cuốn sách này </p>\n<p>Liệu mẹ bạn sẽ nói “Trước đây mẹ cũng thấy con ngốc, không ngờ người ngốc cũng có phúc của người ngốc, số mạng cũng không tệ…” <br />“Mẹ à, chớ tin vào số mạng, phải tin vào chính mình! </p>\n<p>Tôi vẫn luôn tin rằng con người mới là Đấng Cứu Thế của mình. Khi gặp khó khăn hay bế tắc, cầu xin thế lực bên ngoài giúp đỡ, dù là số mạng hay thần linh cũng thế, cũng chỉ vô ích và nực cười mà thôi. Người có thể tạo ra sự thay đổi không phải ai khác mà là chính bạn. Bạn chỉ cần cúi xuống nói với sự yếu đuối của chính mình: “Đứng dậy đi!” Khi bạn đứng dậy rồi sẽ thấy được đường đi.” </p>\n<p>Trong xã hội này, chúng ta dễ dàng nghe được những câu nói về sự buông thả, lười biếng, vô kỷ luật được tô vẽ thật đẹp để an ủi chính mình. </p>\n<p>Chúng ta sẽ nói, buông thả bản thân chính là đối xử tốt với chính mình. </p>\n<p>Chúng ta sẽ nói, làm gì cũng phải cẩn thận từng li từng tí thật sự quá bức bối, quá thất bại… </p>\n<p>Thật ra không hề. </p>\n<p>Đừng tin vào những thứ hễ đưa tay ra là có được, nhanh chóng, xuất phát từ bản năng, tùy hứng, không rõ ràng. Hãy tin vào sự từ tốn, bình thản, sức mạnh tích tiểu thành đại, thiết thực, bình tĩnh. </p>\n<p>Đầu thai, chúng ta không có sự lựa chọn. </p>\n<p>Đây là số phận không thể khống chế. </p>\n<p>Nhưng có một cuộc sống như thế nào, chúng ta có thể tạo ra. </p>\n<p>Đây là vận mệnh có thể khống chế. </p>\n<p>Cha mẹ không thể cho bạn tất cả, nhưng bạn có thể cho mình mọi thứ mình muốn. Giống như một cơn gió, ảnh hưởng đến một cơn gió khác; Một đợt sóng, ảnh hưởng đến một đợt sóng khác; Một người chán ghét chính mình, tất nhiên sẽ chứa đầy bất mãn với thế giới nhưng nếu bạn chọn sống một cuộc đời “thú vị” thì hãy nỗ lực hơn bạn của ngày hôm qua! </p>\n<p>Cuốn sách là lời nhắn gửi của một tác giả Chu Xung đến các bạn trẻ đang loay hoay trên đường đời rằng: Đằng nào cũng “mất công sống một lần”, hãy sống sao cho xứng đáng với tuổi trẻ của chính mình!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/a8/e7/c2/1f7c70b8b23f3cfd6a6a4a15eba1f2ef.jpg"
  },
  {
    "name": "Vùng Đất Quỷ Tha Ma Bắt",
    "short_description": "Quê hương là một vùng đất nhỏVùng đất nhỏ, chính là vùng đất quỷ tha ma bắt của gã.Câu chuyện bắt đầu vào một ngày rằm tháng Bảy, tại một cùng quê nghèo miền Trung đảo Đài Loan. Sau khi mãn hạn tù v...",
    "description": "<p>Quê hương là một vùng đất nhỏ</p>\n<p>Vùng đất nhỏ, chính là vùng đất quỷ tha ma bắt của gã.</p>\n<p>Câu chuyện bắt đầu vào một ngày rằm tháng Bảy, tại một cùng quê nghèo miền Trung đảo Đài Loan. Sau khi mãn hạn tù vì tội giết người bạn đời đồng tính ở Đức, Trần Thiên Hoành trở về quê cũ. Cha mẹ chị cả chị hai chị ba chị tư chị năm anh trai và chính gã - thanh niên nhà họ Trần lần lượt sắm vai người kể chuyện xuyên không - thời gian, dệt nên một mạng lưới đầy mê hoặc về những bí mật gia đình và những tư tưởng mê tín ở nông thôn, phơi bày nỗi bất hạnh vụn vỡ muôn màu muôn vẻ.</p>\n<p>Kevin Chen đã dung hòa rất nhiều phong cách viết: hiện thực huyền ảo, hài kịch đen và cả bí ẩn giật gâ phác họa ra những phận đời vừa đáng buồn vừa đáng yêu trong hành trình tìm kiếm danh tính của bản thân.</p>\n<p>KEVIN CHEN (Trần Tư Hoành) sinh năm 1976 tại ngõ Bát Đức xã Vĩnh Tĩnh huyện Chương Hóa, Đài Loan. Là con thứ chín trong gia đình thuần nông.</p>\n<p>Tốt nghiệp khoa tiếng Anh Đại học Công giáo Phụ Nhân, Viện Hý kịch Đại học Quốc gia Đài Loan, từng đoạt hạng nhất truyện ngắn giải văn học Lâm Vinh Tam, giải tiểu thuyết của năm Cửu Ca, giải Kim Đỉnh lần thứ 44.</p>\n<p>Là nhà văn, có lúc cũng là diễn viên, dịch giả, hiện đang là cư trú tại Berlin, Đức.</p>\n<p>Vùng đất quỷ tha ma bắt là cuốn tiểu thuyết mở đầu \"bộ ba tác phẩm Mùa hè\" của Kevin Chen, năm 2020 từng vinh dự đoạt hai giải thưởng văn học danh giá của Đài Loan gồm giải Kim Điền (thuộc Viện Văn học quốc gia) và giải Kim Đỉnh (thuộc Bộ Văn hóa)</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/5d/f3/e0/178f1934358affe599cb0aba33a8324a.jpg"
  },
  {
    "name": "Một Đời Như Kẻ Tìm Đường",
    "short_description": "Hai cuốn sách trước của GS. Phan Văn Trường,  “Một Đời Thương Thuyết” và “Một Đời Quản Trị”, là sự chắt lọc từ những trải nghiệm trong suốt nhiều năm tháng nghề nghiệp của bản thân. Tuy nhiên, đến với...",
    "description": "Hai cuốn sách trước của GS. Phan Văn Trường,  “Một Đời Thương Thuyết” và “Một Đời Quản Trị”, là sự chắt lọc từ những trải nghiệm trong suốt nhiều năm tháng nghề nghiệp của bản thân. Tuy nhiên, đến với cuốn sách này, tác giả lại muốn dành một khoảng không gian riêng để có thể phản ảnh những cảm nhận cá nhân về cuộc sống, với góc nhìn từ những năm tháng tuổi trẻ cho đến độ tuổi xế chiều này.<br />\nKhoảnh khắc khó chịu nhất có lẽ là khi mình đã lỡ chọn một hướng đi, nhưng ngộ được rằng con đường này nhiều chông gai, lắm rào cản và lại còn không phù hợp. Trong lòng, lúc ấy chỉ muốn được quay trở lại để bắt đầu, để lựa chọn lại một hướng khôn ngoan hơn.  <br />\nViệc lựa chọn tất nhiên đòi hỏi nhiều sáng suốt, nhưng trên hết người lựa chọn phải hiểu rõ thế giới mà mình đang sống và biết rõ chính mình muốn gì, và một mặt khác phải sẵn sàng cáng đáng lấy trách nhiệm trong sự lựa chọn. Nói một cách hoa mỹ hơn, mình chỉ tìm ra hướng đi đúng đắn và phù hợp cho bản thân nếu thấu hiểu rõ bản năng, bản ngã và cả tiềm thức của chính mình. Cùng một tinh thần luôn sẵn sàng đối mặt với những hệ quả tốt và xấu từ sự lựa chọn ấy.<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/c7/de/76/74864144b28ed801451f138189805566.JPG"
  },
  {
    "name": "8 Vụ Án Hoàn Hảo - Vạch Trần Tâm Lý Kẻ Phạm Tội",
    "short_description": "“Khi một vụ ết người cụ thể được ẩn giấu trong một chuỗi những vụ án khác để mọi thứ trông như tác phẩm của một kẻ cuồng s.át tâm thần…”Vài năm về trước, Malcolm Kershaw là một nhân viên bán sách, nh...",
    "description": "<p style=\"text-align: justify;\">“Khi một vụ ết người cụ thể được ẩn giấu trong một chuỗi những vụ án khác để mọi thứ trông như tác phẩm của một kẻ cuồng s.át tâm thần…”</p>\n<p style=\"text-align: justify;\">Vài năm về trước, Malcolm Kershaw là một nhân viên bán sách, nhưng đồng thời cũng là quản lý nội dung trang blog đang nổi như cồn của cửa hàng - một nơi dành cho những người yêu trinh thám tham gia bản luận. Tại đây anh đã viết ra danh sách “8 vụ ết người hoàn hảo” được chọn lọc từ các cuốn sách trinh thám thuộc dạng “kinh điển” và cả những “viên ngọc ít người biết tới” như: The Red House Mystery của A. A. Milne; The A. B.C Murders của Agatha Christie; Strangers on a train của Patricia Highsmith;</p>\n<p style=\"text-align: justify;\">Tuy nhiên, điều không tưởng nhất đã xảy ra với Malcolm. Khi một đặc vụ FBI bất ngờ gặp anh để tìm kiếm thông tin cho hàng loạt án mạng bí ẩn, nhưng đều do một hung thủ gây nên. Và kẻ đó đang bắt chước cách ết người giống hệt bản danh sách tưởng chừng như bị bỏ quên kia.</p>\n<p style=\"text-align: justify;\">Không dừng lại ở đó, tên s.át nhân xảo quyệt còn là một mối đe dọa nguy hiểm với Malcolm. Bởi hắn biết quá nhiều thông tin cá nhân về anh. Thậm chí là cả những bí mật, những góc tối không ngờ tới mà Mal chưa bao giờ nói với ai, ngay cả người vợ mới qua đời của mình.</p>\n<p style=\"text-align: justify;\">Để bảo vệ bản thân, Malcolm bắt đầu hành trình tìm ra chân dung tên s.át nhân thực sự…. Vậy cuối cùng kẻ đó là ai? Làm cách nào mà một kẻ ết tinh ranh có thể thực hiện những hành vi giết người theo một bản danh sách?</p>\n<p style=\"text-align: justify;\">Tất cả sẽ được giải mã trong “8 vụ án hoàn hảo - vạch trần tâm lý kẻ phạm tội”.</p>\n<p style=\"text-align: justify;\">Cuốn sách này là sự kết hợp nhuần nhuyễn giữa thể loại tâm lý và kinh dị giật gân. Dưới ngòi bút sắc bén của Peter Swanson, từng trang sách sẽ dẫn dắt người đọc đi qua các cung bậc cảm xúc từ tò mò, ngạc nhiên đến sợ hãi, hoang mang tận cùng. Chúng ta sẽ lần tìm về quá khứ, khai phá tâm lý tên s.át nhân điên cuồng để từng bước gỡ những nút thắt chưa được giải.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/63/35/7c/135f47dd94bd9373af10f2802a144d23.jpg"
  },
  {
    "name": "Blue Period Tập 2",
    "short_description": "Yataro Yaguchi là một học sinh xuất sắc nhưng có lối sống buông thả, không mục đích. Một ngày nọ, tận mắt chiêm ngưỡng bức tranh của một chị lớp trên ở CLB Mỹ thuật, Yataro hoàn toàn bị hút hồn và lần...",
    "description": "Yataro Yaguchi là một học sinh xuất sắc nhưng có lối sống buông thả, không mục đích. Một ngày nọ, tận mắt chiêm ngưỡng bức tranh của một chị lớp trên ở CLB Mỹ thuật, Yataro hoàn toàn bị hút hồn và lần đầu tiên trong đời, cậu đã tìm ra thứ mình thật sự đam mê và đặt mọi tâm huyết vào đó. Yataro quyết định tham gia vào CLB mỹ thuật và nuôi hy vọng thi vào trường ĐH mỹ thuật Tokyo danh tiếng. Thế nhưng, cậu liên tục vấp phải sự phản đối từ cha mẹ và bạn bè. Đứng trước tình thế khó xử này, Yataro đã quyết định tự mình thuyết phục mọi người bằng các bức vẽ đầy tâm huyết.Bộ truyện đã đạt giải Manga Taisho và giải thưởng Kodansha năm 2019. Năm 2020, bộ truyện tiếp tục đạt hai giải Manga Taisho và Kodansha, đồng thời nhận giải thưởng danh giá Tezuka Osamu.<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/0c/bf/91/07301d9d5fde44b2fd6d5d81c44abce3.jpg"
  },
  {
    "name": "Hiểu Về Trump",
    "short_description": "Hiểu Về TrumpTổng thống Donald Trump đánh dấu một sự thay đổi sâu sắc trong quỹ đạo của chính phủ, chính trị và văn hóa Mỹ. Giống như chính quyền của ông, phong trào đưa ông vào văn phòng đại diện ch...",
    "description": "<p><strong>Hiểu Về Trump</strong></p>\n<p>Tổng thống Donald Trump đánh dấu một sự thay đổi sâu sắc trong quỹ đạo của chính phủ, chính trị và văn hóa Mỹ. Giống như chính quyền của ông, phong trào đưa ông vào văn phòng đại diện cho một hiện tượng đáng để nghiên cứu.</p>\n<p>Donald Trump không giống bất kỳ tổng thống nào chúng ta từng có. Ông là người duy nhất từng được bầu làm tổng tư lệnh, người đầu tiên chưa từng giữ chức vụ công cộng hoặc từng là một tướng lĩnh trong quân đội. Nguyên tắc của ông phát triển từ năm thập kỷ kinh doanh và thành công của người nổi tiếng - không phải chính trị - vì vậy ông cư xử khác với các chính trị gia truyền thống.</p>\n<p>Trong Hiểu về Trump, Newt Gingrich chia sẻ những gì ông thu nhận được từ hơn hai năm giúp Trump và đội ngũ của ông trong suốt chiến dịch tranh cử, cuộc bầu cử và trong những tháng đầu tiên trong nhiệm kỳ tổng thống.</p>\n<p>Newt Gingrich cung cấp cái nhìn sâu sắc và độc đáo về cách những kinh nghiệm trong quá khứ của tân tổng thống đã định hình cuộc đời và phong cách điều hành của ông. Cuốn sách này cũng bao gồm phân tích kỹ lưỡng của Gingrich về cách Tổng thống Trump tư duy và ra quyết định, cũng như triết lý, học thuyết và chương trình nghị sự sắp tới của tổng thống.</p>\n<p>Hơn nữa, cuốn sách này còn bàn luận chi tiết về các giải pháp “kiểu Trump” cho các vấn đề an ninh quốc gia, giáo dục, chăm sóc sức khỏe, tăng trưởng kinh tế, cải cách hành cính và các chủ đề quan trọng khác. Tác giả cũng xác định các lực lượng chính trị, giới truyền thông và bộ máy quan liêu ở Washington sẽ chống lại chương trình nghị sự của Tổng thống.</p>\n<p>Cuối cùng, Hiểu về Trump giải thích những hành động của Tổng thống Trump cho đến nay (tháng 6/2017) và đưa ra một tầm nhìn cho những gì người Mỹ có thể làm để giúp chương trình nghị sự của Tổng thống Trump thành công.</p>\n<p>TRÍCH ĐOẠN HAY</p>\n<p>Cánh tả và phần lớn giới truyền thông đều kinh ngạc, bởi vì các cấu trúc quyền lực lâu đời mà họ dựa vào là những thứ mà Tổng thống Trump đang tìm cách phá hủy và xây dựng lại. Một số người trong tổ chức bối rối, vì chiến dịch tranh cử của ông Trump - và những tháng đầu tiên của ông tại văn phòng - hoàn toàn trái ngược với hoạt động thường lệ ở Washington.</p>\n<p>Thành công của ông đặt ra câu hỏi về chuyên môn và thế giới quan tập thể của họ. Nhưng nhiều người Mỹ hạnh phúc. Đối với họ, Tổng thống Trump đại diện cho một lực lượng thay đổi ở Washington, những điều tương tự như vậy chúng ta hiếm khi thấy trong lịch sử Hoa Kỳ.</p>\n<p>Cuộc bầu cử của Trump là một cơ hội to lớn để phá bỏ các bức tường của chính phủ lớn, chủ nghĩa tự do và chủ nghĩa tinh hoa và đặt ra con đường cho một hướng đi táo bạo mới một lần nữa được dẫn dắt bởi ý chí của người dân. Cách tiếp cận của ông đối với chính trị và điều hành chính phủ có thể được nghiên cứu như một chiến lược đáng chú ý để thoát ra khỏi cấu trúc quyền lực không khoan nhượng của phe cánh tả.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/24/0e/e6/8f12257d3e87e5bdd51eca582d64fe07.jpg"
  },
  {
    "name": "Xứ Cát",
    "short_description": "Sơ lược về tác phẩm Một thời điểm rất xa trong tương lai…Từ đời này sang đời khác, người Fremen trên hành tinh sa mạc lưu truyền lời tiên tri về một đấng cứu tinh sẽ dẫn dắt họ giành lấy tự do đích t...",
    "description": "<p>Sơ lược về tác phẩm <br /><br />Một thời điểm rất xa trong tương lai…</p>\n<p>Từ đời này sang đời khác, người Fremen trên hành tinh sa mạc lưu truyền lời tiên tri về một đấng cứu tinh sẽ dẫn dắt họ giành lấy tự do đích thực…</p>\n<p>Từ thế hệ này sang thế hệ khác, những nữ phù thủy Bene Gesserit mỏi mòn chờ đợi sự xuất hiện của một B.G. nam giới duy nhất, người có thể vượt qua mọi giới hạn không gian - thời gian…</p>\n<p>Là Lisal al-Gaib của người Fremen, là Kwisatz Haderach của học viện Bene Gesserit, chàng công tước trẻ tuổi Paul Atreides đã làm tất cả những gì có thể để thay đổi định mệnh đó. Cha bị giết chết, mẹ bị cho là kẻ phản bội, gia tộc bị tàn sát, bản thân bị săn đuổi đến đường cùng, Paul đơn độc dấn thân vào một cuộc phiêu lưu sinh tử, không hề biết rằng mỗi hành động của mình sẽ góp phần quyết định vận mệnh của cả thiên hà. Sa mạc Arrakis khắc nghiệt tưởng như sẽ là nơi chôn vùi vĩnh viễn vinh quang của gia tộc Atreides, nhưng hóa ra lại thành điểm khởi đầu cho một huyền thoại mới…</p>\n<p>Là một trong những cuốn tiểu thuyết khoa học giả tưởng bán chạy nhất mọi thời đại, Xứ Cát không chỉ là lựa chọn đối với những tín đồ của Chúa nhẫn, Chiến tranh giữa các vì sao… mà còn chinh phục độc giả đủ mọi lứa tuổi, mọi tầng lớp và sở thích bởi sự đa dạng và phức tạp của con người và không gian trong truyện, bởi sự tinh tế trong xây dựng tâm lý, bởi sự hấp dẫn, căng thẳng và bất ngờ của cốt truyện, bởi sự độc đáo và thú vị của khối lượng kiến thức khổng lồ cũng như bởi sự hấp dẫn trong những tư tưởng về tôn giáo, về tự do, về tình yêu, về sự sống và cái chết…</p>\n<p>Nhận định<br /><br />Độc nhất vô nhị… Không gì có thể sánh nổi, ngoại trừ Chúa nhẫn.<br />Arthur C. Clarke<br /><br />Có lẽ khó khăn lớn nhất khi đọc quyển sách này chính là phải đặt nó xuống.</p>\n<p>Classic Sci-Fi<br /><br />“Bức tranh toàn cảnh về một xã hội ngoài hành tinh hoàn thiện và chi tiết hơn bất kỳ tác giả nào trong lĩnh vực này từng dựng được… Một câu chuyện lôi cuốn vừa bởi hành động vừa bởi tầm nhìn triết học.”</p>\n<p>Washington Post Book World</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/b4/f0/81/5d5e4a26cb029fdecd04e0c30cbef17a.jpg"
  },
  {
    "name": "Tiếng Anh 11 Bright - Student's Book",
    "short_description": "Tiếng Anh 11 Bright là khóa học tiếng Anh dành cho học sinh THPT. Bright đã được phát triển bởi một đội ngũ giàu kinh nghiệm gồm các nhà văn, giáo viên quốc tế và Việt Nam để trở nên hoàn hảo cho lớp ...",
    "description": "Tiếng Anh 11 Bright là khóa học tiếng Anh dành cho học sinh THPT. Bright đã được phát triển bởi một đội ngũ giàu kinh nghiệm gồm các nhà văn, giáo viên quốc tế và Việt Nam để trở nên hoàn hảo cho lớp học Việt Nam và bao gồm đầy đủ chương trình giảng dạy quốc gia của Việt Nam và Khung Tham chiếu Ngôn ngữ Chung Châu Âu (CEFR). Tiếng Anh 11 Bright đã được Bộ Giáo dục và Đào tạo thẩm định và phê duyệt <p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/6a/f8/af/2728851230d72a824363cc8f9df869e0.png"
  },
  {
    "name": "Trí Thông Minh Của Sự Tinh Tế",
    "short_description": "CÓ PHẢI MUỐN ĐƯỢC CHIỀU THÌ PHẢI “BIẾT ĐIỀU\"?Vì sao có những cô gái cuộc sống lúc nào cũng gặp may mắn, đi làm thì dễ dàng thăng tiến, về nhà thì được chồng yêu thương, gia đình thuận hoà chẳng cãi v...",
    "description": "<p><strong>CÓ PHẢI MUỐN ĐƯỢC CHIỀU THÌ PHẢI “BIẾT ĐIỀU\"?</strong></p>\n<p>Vì sao có những cô gái cuộc sống lúc nào cũng gặp may mắn, đi làm thì dễ dàng thăng tiến, về nhà thì được chồng yêu thương, gia đình thuận hoà chẳng cãi vã bao giờ? Tất cả là nhờ “Trí thông minh của sự tinh tế\" cả đấy! “Trí thông minh\" ấy không phải sẵn có trời sinh mà là do quá trình rèn giũa tạo thành.</p>\n<p>Thành thật mà nói thì phụ nữ, ai mà chẳng muốn được yêu chiều? Nhưng đôi khi muốn được cưng chiều mà không khéo léo lại thành đòi hỏi. Đôi khi đặt ra những tiêu chuẩn cho các mối quan hệ, nhưng không biết cách diễn đạt sẽ thành thực dụng…</p>\n<p>Thẳng thắn không xấu nhưng sống tinh tế sẽ tốt hơn rất nhiều. Khi có được “Trí thông minh của sự tinh tế\" bạn sẽ biết:</p>\n<ul>\n<li>Bộc lộ nhu cầu không có gì sai nhưng phải “đòi hỏi\" làm sao mà người ta sẽ vui vẻ, tự nhiên thực hiện điều đó cho mình trong hạnh phúc.</li>\n<li>Hiểu rõ bản thân, nhưng cũng hiểu rõ người bên cạnh. Biết yêu chính mình nhưng càng biết yêu thương người khác.</li>\n<li>Có được hạnh phúc mà không quên đi lòng biết ơn. Được cưng chiều cũng sẽ không quên chăm sóc, quan tâm đến đời sống, tinh thần của người mình yêu thương,</li>\n</ul>\n<p>Cuốn sách “Trí thông minh của sự tinh tế\" sẽ giúp bạn hiểu rõ tâm tư người đối diện thông qua ngôn ngữ cơ thể, giao tiếp, ngoại hình, thói quen, sở thích… để từ đó có được những gì mình mong muốn và khiến những người xung quanh mình cũng cảm thấy hạnh phúc hơn, cuộc sống tốt đẹp, hài hoà hơn.</p>\n<p>“Trí thông minh của sự tinh tế\": Cuốn sách giúp phụ nữ tìm thấy vẻ đẹp và “sức mạnh\" đích thực toát ra từ cốt cách bên trong!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/b8/d0/4d/e228d7481152597d9bbce83759866898.jpg"
  },
  {
    "name": "Công Chúa Ma Cà Rồng Quyền Năng Chỉ Muốn Có Một Người Em Gái Mà Thôi",
    "short_description": "Công Chúa Ma Cà Rồng Quyền Năng Chỉ Muốn Có Một Người Em Gái Mà ThôiĐã từ lâu, trên lục địa Ephenia tồn tại một bộ tộc ma cà rồng đáng sợ có tên là \"Thuần huyết\", những người sở hữu sức mạnh phi thườ...",
    "description": "<p><strong>Công Chúa Ma Cà Rồng Quyền Năng Chỉ Muốn Có Một Người Em Gái Mà Thôi</strong></p>\n<p style=\"text-align: justify;\">Đã từ lâu, trên lục địa Ephenia tồn tại một bộ tộc ma cà rồng đáng sợ có tên là \"Thuần huyết\", những người sở hữu sức mạnh phi thường, cho phép họ thống trị tất cả các bộ tộc khác. Tuy nhiên, một thiên niên kỷ đã trôi qua và mọi dấu vết của họ đã hoàn toàn biến mất khỏi hành tinh, cho đến khi hậu duệ trẻ nhất và tài năng nhất của Thuần huyết thức tỉnh ở thời hiện đại.</p>\n<p style=\"text-align: justify;\">Công chúa ma cà rồng Ristia chỉ có khao khát duy nhất - một cô em gái dễ thương! Vô cùng mạnh mẽ, giỏi phép thuật và xinh đẹp động lòng người, ai ai cũng coi cô ấy như một “thiên thần”, nhưng cô ấy khẳng định với mọi người rằng mình chỉ là một cô gái bình thường. Liệu “cô gái bình thường\" này có thể tìm thấy cô em gái như khao khát của cô ấy không?</p>\n<p style=\"text-align: justify;\">Hãy cùng theo dấu ma cà rồng (bất thường) này thông qua một cuộc phiêu lưu tìm kiếm người em gái trong tưởng tượng nhé!</p>\n<p style=\"text-align: justify;\">- Quà tặng Kèm :</p>\n<p style=\"text-align: justify;\">* Bản thường: 1 postcard bồi cứng in 2 mặt</p>\n<p style=\"text-align: justify;\">* Bản đặc biệt: 1 postcard bồi cứng in 2 mặt + 1 huy hiệu</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/b4/8c/7d/90fb5049d9c7d3b429c65be053dc23f9.jpg"
  },
  {
    "name": "Sách Tâm Lý Dành Cho Người Nhạy Cảm",
    "short_description": "Trong cuộc sống thường nhật, nếu tâm trí của bạn luôn bị chi phối bởi những suy nghĩ tiêu cực như không biết người khác nghĩ gì về mình, mọi hành động và lời nói của mình sẽ khiến mọi người cảm thấy r...",
    "description": "Trong cuộc sống thường nhật, nếu tâm trí của bạn luôn bị chi phối bởi những suy nghĩ tiêu cực như không biết người khác nghĩ gì về mình, mọi hành động và lời nói của mình sẽ khiến mọi người cảm thấy ra sao, nếu không hoàn thành tốt công việc thì hậu quả sẽ như thế nào… thì chứng tỏ bạn đang có những dấu hiệu của một người nhạy cảm, và đây chính là cuốn sách dành cho bạn.\n<p>Việc chúng ta để tâm đến cảm xúc của chính mình và ý kiến của người khác là điều rất tốt, bởi nó sẽ giúp chúng ta gắn kết bản thân với thế giới xung quanh. Song nếu tính nhạy cảm quá cao, chúng ta sẽ rất dễ tức giận, buồn rầu, sợ hãi và tổn thương, gây ảnh hưởng không nhỏ tới chất lượng cuộc sống, các mối quan hệ cũng như khiến chúng ta không đủ tự tin để phát huy hết năng lực của bản thân.</p>\n<p>Cuốn sách này là tổng hợp những phương pháp vô cùng hiệu quả được viết bởi một bác sỹ - chuyên gia tâm lý học hàng đầu Nhật Bản giúp bạn làm chủ vô vàn cảm xúc của chính mình, cũng như cách thức để bạn luôn có được trạng thái thân an tâm lạc thay vì rơi vào vòng xoáy bế tắc dù là trong bất cứ hoàn cảnh nào. Hy vọng qua cuốn sách này, bạn sẽ buông bỏ được mọi âu lo, sống đúng với con người mình và có một cuộc đời an yên, hạnh phúc.</p>\n<p><br />Trích dẫn trong sách:</p>\n<p>Chỉ khi tâm hồn được thanh thản, chúng ta mới có thể phát huy được tối đa sức mạnh vốn có của bản thân cũng như tạo dựng được sự gắn kết với chính mình và người khác.</p>\n<p>Đừng để nỗi bất an quẩn quanh trong tâm trí và tự vật lộn với nó, bởi chắc chắn điều ấy sẽ làm cho bạn càng lúc càng căng thẳng. Còn nếu biết cách vừa chia sẻ tâm sự với người khác, vừa điều chỉnh lại cách nghĩ của bản thân, có khi bạn sẽ nhận thấy những điều mình vốn đang băn khoăn hóa ra lại chẳng hề to tát như bạn đang tưởng tượng.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/ca/13/6a/0d61a976cb4530f64937cb4de4d17801.jpg"
  },
  {
    "name": "Dragon Quest - Dấu Ấn Roto (Dragon Quest Saga Emblem Of Roto) Perfect Edition - Tập 9",
    "short_description": "DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!!Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Mang...",
    "description": "<p>DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!!</p>\n<p>Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Manga thuộc Series \"Dragon Quest\" cực kì nổi tại Việt Nam với tên gọi cũ là \"Dấu ấn rồng thiêng\"! Phải gần 25 năm, người hâm mộ Dragon Quest mới được chính thức sở hữu những cuốn Manga có bản quyền và đặc biệt hơn, lại là bản HOÀN CHỈNH!</p>\n<p>Là phần truyện độc lập với series \"Adventure of Dai - Cuộc phiêu lưu của Dai Dũng sĩ\" trên tạp chí Jump, \"Emblem of Roto\" nói về hành trình của Dũng sĩ Arus - Người mang trong mình dòng máu của Dũng sĩ Roto - sát cánh bên Tam Vương nhằm tiêu diệt Dị Ma Thần. Để làm được điều đó, cậu phải vượt qua muôn vàn khó khăn và thử thách! Nhưng với trái tim nhân hậu và lòng quả cảm, Arus dần trưởng thành, lãnh hội được nhiều thần chú, học hỏi được nhiều điều qua mỗi vùng đất mà cậu phiêu lưu! Quan trọng là niềm tin mãnh liệt không hề lùi bước trước khó khăn! Không khó hiểu lí do vì sao \"Dấu ấn rồng thiêng\" ngày nào trở thành một trong những tác phẩm \"kinh điển\" của tuổi thơ những thế hệ độc giả Manga đời đầu.</p>\n<p>Trong vai trò là tác phẩm mở đường, DRAGON QUEST - DẤU ẤN ROTO cũng là bộ truyện thứ 5 thuộc dòng Deluxe của NXB Kim Đồng. Với sự đầu tư, chăm chút và đặt nhiều kì vọng, rất hi vọng các bạn độc giả sẽ đón nhận thật nhiệt thành, và sẽ có những trải nghiệm lí thú khi dõi theo bước đường trưởng thành của Dũng sĩ Arus cùng những người đồng đội!</p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/5e/61/61/b9eb1aea36572c9a044de01cb31b1226.jpg"
  },
  {
    "name": "Ngàn Mặt Trời Rực Rỡ (Tái Bản)",
    "short_description": "Bốn thập kỷ biến động và ly tán ở Afghanistan, một lối dẫn dắt chân thực bậc thầy, câu chuyện về những số phận bị vùi dập nhưng đầy ám ảnh. Với Ngàn mặt trời rực rỡ, Khaled Hossini đã chứng minh thành...",
    "description": "<p>Bốn thập kỷ biến động và ly tán ở Afghanistan, một lối dẫn dắt chân thực bậc thầy, câu chuyện về những số phận bị vùi dập nhưng đầy ám ảnh. Với Ngàn mặt trời rực rỡ, Khaled Hossini đã chứng minh thành công của Người đua diều không phải điều ngẫu nhiên.</p>\n<p>Mariam và Laila, hai người phụ nữ, hai tuổi thơ trái ngược nhau, những biến cố khốc liệt khiến họ phải gặp nhau. Một là cô bé con rơi mà cha mình không thể công nhận, một là cô gái thượng lưu sống trong nhung lụa, cả hai cùng trở thành vợ một người đàn ông, cố gắng sinh con cho anh ta, cùng bị đánh đập tàn nhẫn. Một người vợ đã giết chết người chồng chung đó. Còn một người phải rời đất nước ra đi với người yêu và những đứa con. Số phận họ đã hòa quyện vào nhau trong thân phận đau thương, bền bỉ của người phụ nữ Afganistan trước nền chính trị hỗn loạn và tôn giáo hà khắc, làm nên một trường ca tiểu thuyết vô cùng cảm động.</p>\n<p>Tạp chí Time xếp Ngàn mặt trời rực rỡ ở vị trí thứ 3 trong 10 tiểu thuyết xuất sắc nhất thế giới năm 2007.</p>\n<p>Khaled Hosseini sinh năm 1965 ở Kabul, Afghanistan. Gia đình ông chuyển đến Paris, Pháp năm1976, sau đó định cư ở California, Hoa Kỳ. Tại đây, ông lấy bằng cử nhân Sinh học năm 1988 và bằng Bác sĩ Y khoa năm 1993.</p>\n<p>Năm 2003, Hosseini giới thiệu tiểu thuyết đầu tay Người đua diều - tác phẩm bán chạy nhất thế giới và được xuất bản ở 48 quốc gia. Năm 2007, nhà văn ra mắt cuốn tiểu thuyết thứ hai với tựa đề Ngàn mặt trời rực rỡ, cho đến nay nó đã được xuất bản ở 40 nước.</p>\n<p>Hiện Hosseini đang sống ở miền Bắc California và tiến hành các hoạt động trợ giúp nhân đạo choAfghanistan thông qua Quỹ Khaled Hosseini.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/d3/7f/75/fac27ade799ac1c2c026f764d94e2c83.jpg"
  },
  {
    "name": "Từ Điển Tiếng “Em”",
    "short_description": "TỪ ĐIỂN TIẾNG “EM” – Định nghĩa về thế giới mới!Bạn sẽ bất ngờ, khi cầm cuốn “từ điển” xinh xinh này trên tay.Và sẽ còn ngạc nhiên hơn nữa, khi bắt đầu đọc từng trang sách…Dĩ nhiên là vì “Từ điển ti...",
    "description": "<p>TỪ ĐIỂN TIẾNG “EM” – Định nghĩa về thế giới mới!<br /><br />Bạn sẽ bất ngờ, khi cầm cuốn “từ điển” xinh xinh này trên tay.</p>\n<p>Và sẽ còn ngạc nhiên hơn nữa, khi bắt đầu đọc từng trang sách…</p>\n<p>Dĩ nhiên là vì “Từ điển tiếng “Em” không phải là một cuốn từ điển thông thường rồi!<br /><br />Nói đến “từ điển”, xưa nay chúng ta đều nghĩ về một bộ sách đồ sộ, giải thích ý nghĩa, cách dùng, dịch, cách phát âm, và thường kèm theo các ví dụ về cách sử dụng từ đó.</p>\n<p>Tuy nhiên, với cuốn sách “Từ điển tiếng “em”, các bạn sẽ hết sức bất ngờ với những định nghĩa mới, bắt trend, sáng tạo, thông minh và vô cùng hài hước.<br /><br />Tiếng “em” [danh từ] ở đây là tiếng lòng của những người yêu sự thật, ghét sự giả dối</p>\n<p>Cô đơn [ tính từ ] không phải là không có ai bên cạnh, mà là người mình muốn ở cạnh lại không hề ở bên</p>\n<p>Sống lỗi [ động từ ] là cách sống của mấy bạn có người yêu cái là bỏ bê bạn bè liền hà <br /><br />Nhưng đây không chỉ là cuốn sách chỉ biết nói dăm ba câu chuyện về tình yêu.<br /><br />Còn nhiều hơn thế!<br /><br />Là những câu cửa miệng của giới trẻ thời nay; là hoạt động tưởng vô bổ nhưng cần thiết cho sự sống: ăn, ngủ, tắm, gội cũng được định nghĩa hết sức dí dỏ Và cũng không thiếu những “tật xấu, thói hư” nghĩ đến đã thấy “tức cái lồng ngực”<br /><br />Và bạn yên tâm, “tập đoàn” Kho Từ Điển điều hành bởi Thịt Kho – Hiệp Thị - 2 chủ xị cho ra đời cuốn sách nhỏ bé xíu xiu nhưng mới mẻ và mặn mà vô cùng này sẽ khiến bạn thoát mác “người tối cổ” cười cả ngày không chán, nhìn bạn bè quanh mình bằng ánh mắt dễ thương, tận hưởng cuộc đời với những định nghĩa hoàn toàn!!!<br /><br />Cuốn sách này giống như một chiếc hộp Pandora thú vị và hấp dẫn người đọc, vì bạn không thể đoán trước được tác giả sẽ “định nghĩa” câu nói đó theo nghĩa nào, cho ta thêm thích thú với những ngôn từ đáng yêu sử dụng mỗi ngày. <br /><br />Vậy nên, ngay bây giờ, bạn đã sẵn sàng để mở ra những điều thú vị trong cuốn sách này chưa!!!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/e6/a5/3a/14338e7ae795f56d66996b611070b173.jpg"
  },
  {
    "name": "Sách: Gặp Chính Mình, Sống trong tỉnh thức - Cuộc đời tự do. (Hoàng Kiều Hưng)",
    "short_description": "*Với cuốn sách này, quý vị có thể hiểu và thực hành để có niềm tin vào chính mình, tự chuyển hóa khổ đau và chế tác hạnh phúc cho bản thân và cho những người xung quanh.*Giúp quý vị hiểu quy luật vận...",
    "description": "<p>*Với cuốn sách này, quý vị có thể hiểu và thực hành để có niềm tin vào chính mình, tự chuyển hóa khổ đau và chế tác hạnh phúc cho bản thân và cho những người xung quanh.</p>\n<p>*Giúp quý vị hiểu quy luật vận hành của cơ thể, cảm xúc và tâm trí; từ đó làm nền tảng cho các kỹ năng: tư duy, giao tiếp, quản trị cảm xúc, chữa lành và phát triển bản thân.</p>\n<p>*Cuốn sách chỉ ra bản chất của con người, vũ trụ. Từ đó giúp chúng ta có hiểu biết về chính mình, cuộc sống và mục đích tối thượng của đời sống.</p>\n<p>*Cung cấp góc nhìn cho câu hỏi ta là ai? Ta từ đâu đến? Mục đích của cuộc đời ta là gì?</p>\n<p> </p>\n<p><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/79/70/93/eda30ab6e8ec865af343935b3273519e.jpg\" alt=\"\" width=\"750\" height=\"1027\" /></p>\n<p><img src=\"https://salt.tikicdn.com/ts/tmp/48/70/ef/44a11dbc310332142a763a92d07a5a76.jpg\" alt=\"\" width=\"750\" height=\"1067\" /></p>\n<p><img src=\"https://salt.tikicdn.com/ts/tmp/23/03/12/962f8050238dc7c2c8a3070d01d272f7.jpg\" alt=\"\" width=\"750\" height=\"1038\" /></p>\n<p><img src=\"https://salt.tikicdn.com/ts/tmp/45/f8/94/966ab896d8947ec917229725784bc604.jpg\" alt=\"\" width=\"750\" height=\"846\" /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/ab/ba/7c/67fa4c9c086a5b568de9904bd08c4606.png"
  },
  {
    "name": "Bá Tước Tiểu Thư - Tập 3",
    "short_description": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard....",
    "description": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. \n<p>Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tướ</p>\n<p>Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa &amp; Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả.</p>\n<p>Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/c9/59/18/ee3797584bf1a2703f35d8607a34c6e5.jpg"
  },
  {
    "name": "Cherry Magic - Tập 1",
    "short_description": "30 năm sống trên đời mà chẳng có lấy một mảnh tình vắt vai. 30 năm sống trên đời mà vẫn còn “trong trắng”. 30 năm sống trên đời chưa từng được trải nghiệm cảm giác nắm tay, chạm môi, hẹn hò. … Vào ...",
    "description": "<p>30 năm sống trên đời mà chẳng có lấy một mảnh tình vắt vai. </p>\n<p>30 năm sống trên đời mà vẫn còn “trong trắng”. </p>\n<p>30 năm sống trên đời chưa từng được trải nghiệm cảm giác nắm tay, chạm môi, hẹn hò. <br />… </p>\n<p>Vào đúng sinh nhật tuổi 30 của mình, anh chàng “trai tân” Adachi bỗng nhiên phát hiện mình đã trở thành “phù thủy” với khả năng đặc biệt là đọc được suy nghĩ của người khác khi chạm vào họ. Vốn là một người kiệm lời thậm chí có vẻ hơi “lập dị”, cuộc sống của Adachi vì thứ siêu năng lực này mà trở nên rắc rối hơn bao giờ hết. </p>\n<p>Mà rắc rối lớn nhất, ấy chính là anh đã lỡ đọc được tiếng lòng của Kurosawa - anh bạn đồng nghiệp tài giỏi, bảnh trai cùng công ty. Adachi có nằm mơ cũng không thể ngờ được, một người hoàn hảo như Kurosawa lại “thầm thương trộm nhớ” mình đã lâu. Mỗi lần tình cờ tiếp xúc thân thể, một Kurosawa chẳng hề hay biết về siêu năng lực của Adachi lại điên cuồng thể hiện cảm xúc, tâm tư của mình với anh. Điều này khiến cho “trai tân” Adachi của chúng ta vô cùng bối rối, không biết phải cư xử với người kia như thế nào.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/93/d6/24/94606e305e3f8c8bc06d33da36fb1d17.JPG"
  },
  {
    "name": "Những Vị Thần Nước Mỹ",
    "short_description": "“Độc đáo, cuốn hút, và sáng tạo bất tận.”- George R. R. Martin, tác giả của Trò chơi vương quyền -“Những vị thần nước Mỹ đã thành công trong việc tái sáng tạo, cũng như khẳng định tầm quan trọng lâu...",
    "description": "<p>“Độc đáo, cuốn hút, và sáng tạo bất tận.”</p>\n<p>- George R. R. Martin, tác giả của Trò chơi vương quyền -</p>\n<p>“Những vị thần nước Mỹ đã thành công trong việc tái sáng tạo, cũng như khẳng định tầm quan trọng lâu dài của văn chương kỳ ảo trong thời đại ngày nay.”<br />- Michael Chabon -</p>\n<p>Shadow sắp sửa mãn hạn tù. Anh khấp khởi nghĩ về thời khắc phóng thích sắp đến, về một cuộc sống giản dị êm đềm bên cạnh người vợ mà anh yêu tha thiết. Nhưng ngày ra tù, anh biết tin vợ mình vừa qua đời trong một tai nạn giao thông, và trên máy bay anh gặp một ông già tự xưng là Wednesday đòi thuê anh làm vệ sĩ. Theo một lối dần dà nhưng chắc chắn, mềm mại nhưng khôn cưỡng, Shadow bị cuốn vào một trận chiến kinh thiên động địa của các vị thần giữa lòng nước Mỹ hiện đại.</p>\n<p>Hiếm nhà văn nào có thể tạo ra được một thế giới hư cấu vừa chân thực lại vừa kỳ ảo, vừa phức tạp lại vừa cuốn hút được như Neil Gaiman. Một cách khéo léo và tinh vi, Neil Gaiman lồng vào bên dưới bề mặt thực tại vô cùng gần gụi và bình thường với chúng ta, một thế giới thăm thẳm và biến ảo khôn lường của các thánh thần.</p>\n<p><strong>TÁC GIẢ:</strong></p>\n<p>Neil Gaiman (10/11/1960) là nhà văn Anh gốc Do Thái, tác giả của nhiều tiểu thuyết, truyện ngắn, truyện tranh nổi tiếng. Ông là chủ nhân của nhiều giải thưởng danh giá, bao gồm giải thưởng Hugo, Nebula, và giải Bram Stoker, cùng với huân chương Newbery và Carnegie. Chịu ảnh hưởng sâu sắc từ các thần thoại cổ xưa, Neil Gaiman được coi là một cây bút có biệt tài sáng tạo ra những thế giới hư cấu huyền hoặc mà người đọc một khi đặt chân vào thì không thể nào dứt khỏi.</p>\n<p>Những tác phẩm của Neil Gaiman đã được Nhã Nam xuất bản:</p>\n<p>- Coraline</p>\n<p>- Bụi sao</p>\n<p>- Đại dương cuối đường làng</p>\n<p>- Còn sữa là còn hy vọng</p>\n<p>- Thần thoại Bắc Âu</p>\n<p>- Câu chuyện nghĩa địa</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/69/4d/d2/5c8305cd1f12379b226c2cba7b155636.jpg"
  },
  {
    "name": "Dược Sư Tự Sự (Combo 2 Manga Tập 5- 6 + 1 Light-Novel Tập 2 ) [Tặng Standee Ivory + Bookmark + Postcard Có Chân Đế + Postcard PVC]",
    "short_description": "Sau khi bị đuổi khỏi hậu cung một lần, Miêu Miêu được Nhâm Thị trực tiếp thuê về làm việc ở ngoại đình. Những lời nhờ vả giải mã các điều bí ẩn kích thích trí tò mò của Miêu Miêu tăng lên so với trước...",
    "description": "<p>Sau khi bị đuổi khỏi hậu cung một lần, Miêu Miêu được Nhâm Thị trực tiếp thuê về làm việc ở ngoại đình. Những lời nhờ vả giải mã các điều bí ẩn kích thích trí tò mò của Miêu Miêu tăng lên so với trước đây, lại còn có người đem đến các yêu cầu phiền nhiễu khác. Phải chăng thám tử lừng danh Miêu Miêu đã ra đờ!?</p>\n<p>Phiên bản tiếng Việt rất được mong đợi của tác phẩm trinh thám cổ trang đã được công chúng đón nhận nồng nhiệt. Giữa bối cảnh phương Đông thời phong kiến, cô gái làm nhiệm vụ “thử độc” liên tiếp phá giải những vụ án hóc búa xảy ra ở chốn cung đình.</p>\n<p>Phiên bản Combo Dược Sư Tự Sự gồm Tập 2 Light-novel (tặng kèm Bookmark và Postcard có chân đế) &amp; Tập 5 + Tập 6 Manga (tặng kèm Standee ivory).</p>\n<p>Quà tặng độc quyền riêng cho Combo: 01 Postcard mica Miêu Miêu. </p>\n<p>Quà tặng kèm được kẹp trong sản phẩm<br /><br />Một ấn phẩm của WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/4c/26/b0/0dd843a14d98b0d88e97226c62f13535.jpg"
  },
  {
    "name": "Slam Dunk - Deluxe Edition - Tập 10",
    "short_description": "Để trả thù Ryota Miyagi, Hisashi Mitsui đã kéo hội ban lưu manh đến đánh nhau với CLB Bóng rổ. Khi trận hỗn chiến đã đến hồi ngã ngũ, sự thật vẫn được che giấu trong lòng Mitsui bấy lâu nay lại là!?B...",
    "description": "<p>Để trả thù Ryota Miyagi, Hisashi Mitsui đã kéo hội ban lưu manh đến đánh nhau với CLB Bóng rổ. Khi trận hỗn chiến đã đến hồi ngã ngũ, sự thật vẫn được che giấu trong lòng Mitsui bấy lâu nay lại là!?</p>\n<p>Bước sang năm thứ hai-mươi-mốt, \"Huyền thoại Manga bóng rổ SLAM DUNK\" của chúng ta vẫn được các độc giả ở khắp nơi trên thế giới hào hứng đón nhận! Nhất là khi tác giả TAKEHIKO INOUE công bố dự án Anime Movie mới về Slam Dunk. Và thật tuyệt vời sau thời gian dài đón đợi, các Fan Việt Nam sẽ được tái ngộ Hanamichi và đồng đội trong Manga SLAM DUNK - Tác phẩm một lần nữa trở lại với hình thức Đặc biệt nhất trước nay: PHIÊN BẢN DELUXE do NXB Kim Đồng phát hành!!</p>\n<p>24 cuốn truyện trong bản nâng cấp đặc biệt này có khuôn khổ 13x18cm, với tranh bìa hoàn toàn khác so với phiên bản đời đầu. Những tranh màu trên tạp chí được giữ nguyên, hẳn bạn sẽ phải xuýt xoa khi được thấy các nhân vật xuất hiện đầy sống động đấy nhé! Hình thức bên ngoài cũng rất được NXB chăm chút với phần tít phủ UV nổi trên mặt giấy mịn như sách gốc, chất giấy của bìa trong do Ekip đặt sản xuất riêng cho bộ truyện cũng sẽ khiến nhiều Fan sưu tập thích thú! Chưa kể tới trang giấy trong, trang lót đen trắng phủ nhũ chì</p>\n<p>Mỗi cuốn đều sẽ được bọc màng co, với phần Obi (Đai sách) tóm tắt nội dung bao bên ngoài.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/13/44/09/92d91d093d8296ec6e1b242e6f25bf4f.jpg"
  },
  {
    "name": "Sách Tư Duy Ngược Dịch Chuyển Thế Giới",
    "short_description": "TƯ DUY NGƯỢC DỊCH CHUYỂN THẾ GIỚIAdam Grant là tác giả cuốn Give and take (tựa tiếng Việt là “Cho và nhận), tác phẩm được The New York Times bình chọn là sách bán chạy nhất. Trong Give and take, Adam ...",
    "description": "<p><strong>TƯ DUY NGƯỢC DỊCH CHUYỂN THẾ GIỚI</strong><br /><br />Adam Grant là tác giả cuốn Give and take (tựa tiếng Việt là “Cho và nhận), tác phẩm được The New York Times bình chọn là sách bán chạy nhất. Trong Give and take, Adam đã chỉ cho mọi người cách thức để bảo vệ thành công những ý tưởng mới, cũng như phương pháp để các nhà lãnh đạo có thể khuyến khích sự đa dạng và khác biệt trong suy nghĩ và hành động của tổ chức mình.</p>\n<p>Với Tư duy ngược dịch chuyển thế giới, một lần nữa, Adam Grant lại giải quyết vấn đề làm sao để cải thiện thế giới, nhưng từ góc nhìn mới “trở nên khác biệt”: Chọn đi “ngược dòng”, đấu tranh với tính tuân thủ cứng nhắc và đập tan các truyền thống lỗi thời.</p>\n<p>Làm sao chúng ta có thể hình thành những ý tưởng, chính sách và thực hành mới mà không phải mạo hiểm một cách mù quáng?</p>\n<p>Qua những nghiên cứu và câu chuyện đáng kinh ngạc trong lĩnh vực kinh doanh, chính trị, thể thao và giải trí, Grant đã khám phá ra phương pháp để nhận biết một ý tưởng hay, cách lên tiếng mà không bị cô lập, xây dựng liên minh, chọn thời điểm thích hợp để hành động, kiểm soát nỗi sợ hãi và nghi ngờ; cũng như cách thức để các bậc phụ huynh và giáo viên có thể nuôi dưỡng khả năng sáng tạo độc đáo ở trẻ; và giải pháp để các nhà lãnh đạo đấu tranh với tư duy “bầy đàn”.</p>\n<p>Ngoài ra, độc giả còn có thể học hỏi được kinh nghiệm của một nhà khởi nghiệp gọi vốn bằng cách nhấn mạnh những lý do mà các nhà đầu tư không nên đầu tư.</p>\n<p>Chẳng hạn một nữ quản lý dưới Steve Jobs ba bậc đã thách thức ông ấy như thế nào, một nhà phân tích ra tay lật ngược quy tắc bảo mật tại CIA, một ông trùm tài chính nắm trong tay hàng tỷ đô-la đã sa thải những nhân viên nào không dám chỉ trích ông, và một giám đốc truyền hình thậm chí còn chẳng biết gì về hài kịch nhưng đã cứu chương trình Seinfeld ra khỏi phòng kiểm duyệt. Phần thưởng của họ là tập hợp những quan niệm và nhận thức đột phá khi từ chối tuân thủ các khuôn mẫu sẵn có và luôn tìm cách cải thiện nguyên trạng.</p>\n<p>Tư duy ngược dịch chuyển thế giới được COO của Facebook Sheryl Sandberg, tỷ phú sáng tạo Richard Branson, tác giả kỳ cựu Malcome Gladwell và nhiều nhà lãnh đạo hàng đầu thế giới đánh giá cao. COO của Facebook nhận xét: “Đây là một trong những cuốn sách quan trọng và cuốn hút nhất mà tôi từng đọc, đầy những ý tưởng đáng kinh ngạc và vô cùng mạnh mẽ. Cuốn sách này không chỉ thay đổi cách bạn nhìn thế giới mà còn có thể thay đổi cuộc đời bạn. Cuốn sách cũng có thể truyền cảm hứng cho bạn thay đổi cả thế giới này”. <br /><br /><strong>Về tác giả</strong></p>\n<p>Adam Grant được công nhận là giáo sư hàng đầu trong bốn năm liền của Đại học Wharton, một trong những nhà tư tưởng quốc tế có tầm ảnh hưởng lớn nhất theo tạp chí HR, và nằm trong danh sách 40 giáo sư kinh doanh dưới 40 tuổi tài giỏi nhất thế giới.</p>\n<p>Cuốn sách đầu tay của Adam Grant, Give and Take (Cho và nhận), là tác phẩm bán chạy nhất theo đánh giá của The New York Times và đã được dịch sang hơn 27 ngôn ngữ. Đồng thời, Give and Take cũng góp mặt trong danh sách những cuốn sách hay nhất năm 2013 của Amazon, Financial Times và Wall Street Journal; Give and Take được Oprah xem là một trong những cuốn sách hấp dẫn nhất và là một trong những ý tưởng làm sắc nét ngành quản trị, theo Harvard Business Review. <br />Adam Grant cũng từng diễn thuyết và tư vấn cho nhiều khách hàng, trong đó có Google, Goldman Sachs, Disney Pixar, Liên Hợp Quốc,…Ông có bằng tiến sĩ của Đại học Michigan và bằng cử nhân của Đại học Harvard.<br /><br /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/3c/6d/75/45dbffab3a67de798a132d43e80b833e.jpg"
  },
  {
    "name": "21 Bài Học Cho Thế Kỷ 21",
    "short_description": "Sau khi tìm hiểu quá khứ và tương lai của nhân loại qua hai cuốn sách gây tiếng vang là Sapiens và Homo deus, Yuval Noah Harari đi sâu vào các vấn đề “ngay tại đây” và “ngay lúc này”, tức các sự kiện ...",
    "description": "<p>Sau khi tìm hiểu quá khứ và tương lai của nhân loại qua hai cuốn sách gây tiếng vang là Sapiens và Homo deus, Yuval Noah Harari đi sâu vào các vấn đề “ngay tại đây” và “ngay lúc này”, tức các sự kiện hiện tại và tương lai gần nhất của xã hội loài người.<br /><br />Những triển vọng đầy hứa hẹn của công nghệ sẽ được đưa ra bàn luận bên cạnh những hiểm họa như “đứt gãy” do công nghệ gây ra, việc kiểm soát thế giới bên trong dẫn tới sự sụp đổ của hệ thần kinh hay “tự do trong khuôn khổ”. Chính trị và tôn giáo có còn bắt tay nhau như trong quá khứ hay sẽ thao túng con người theo những cách riêng rẽ, mới mẻ hơn? Và những vấn đề toàn cầu ấy liên quan mật thiết tới hành vi và đạo đức của từng cá nhân riêng lẻ như thế nào? Xét cho cùng, những thách thức lớn nhất và những lựa chọn quan trọng nhất của ngày nay là gì? Ta cần chú ý đến điều gì? Ta nên dạy con cái ta những gì?<br /><br />“Cuộc khủng hoảng sinh thái đang lấp ló, mối đe dọa của các loại vũ khí hủy diệt hàng loạt [] và sự trỗi dậy của các công nghệ đột phá mới” là những nỗi lo không của riêng ai; và Harari sẽ đồng hành cùng bạn trên con đường bóc tách từng vấn đề một cách thấu đáo.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/53/8e/07/652167ea19dcd672463560a3032ecf86.jpg"
  },
  {
    "name": "Tiếng Anh 12 Bright - Student's Book (Sách bài học)",
    "short_description": "Tiếng Anh 12 Bright là khóa học tiếng Anh dành cho học sinh THPT. Bright đã được phát triển bởi một đội ngũ giàu kinh nghiệm gồm các nhà văn, giáo viên quốc tế và Việt Nam để trở nên hoàn hảo cho lớp ...",
    "description": "<p>Tiếng Anh 12 Bright là khóa học tiếng Anh dành cho học sinh THPT. Bright đã được phát triển bởi một đội ngũ giàu kinh nghiệm gồm các nhà văn, giáo viên quốc tế và Việt Nam để trở nên hoàn hảo cho lớp học Việt Nam và bao gồm đầy đủ chương trình giảng dạy quốc gia của Việt Nam và Khung Tham chiếu Ngôn ngữ Chung Châu Âu (CEFR). Tiếng Anh 12 Bright đã được Bộ Giáo dục và Đào tạo thẩm định và phê duyệt. </p>\n<p>#sach #dtp_books #sach_tieng_anh #English #English_book #bright</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/de/ac/76/5c8510024735477fa98afaf19e92b3a7.jpg"
  },
  {
    "name": "Dr.Slump Ultimate Edition Tập 12",
    "short_description": "Mặt trời lại mọc trên ngôi làng Penguin ~Mảnh đất của những chuyên gia tấu hài!!Nơi mà ai cũng điên khùng theo một cách riêngĐừng cố lí giải vì mọi thứ ở đây đều không theo một quy luật nào!Như vậ...",
    "description": "<p>Mặt trời lại mọc trên ngôi làng Penguin ~</p>\n<p>Mảnh đất của những chuyên gia tấu hài!!</p>\n<p>Nơi mà ai cũng điên khùng theo một cách riêng</p>\n<p>Đừng cố lí giải vì mọi thứ ở đây đều không theo một quy luật nào!</p>\n<p>Như vậy là bộ truyện tranh hài hước siêu kinh điển DR. SLUMP dưới ngòi búi dí dỏm sở trường của hoạ sĩ lão làng Akira Toriyama nay đã quay trở lại với diện mạo mới!! Phiên bản 2020 của NXB Kim Đồng với tên gọi<strong> DR. SLUMP - ULTIMATE EDITION</strong> được đầu tư về hình thức với 100% data, giữ nguyên trang màu gốc và bìa áo lấp lánh ánh sao!!</p>\n<p>Truyện cũng được làm mới hoàn toàn phần dịch thuật, được Ekip kinh nghiệm của NXB dày công thực hiện, chắc chắn các Fan của 7 VIÊN NGỌC RỒNG - DRAGON BALL và Fan của họa sĩ Akira Toriyama không thể bỏ lỡ!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/a6/fb/aa/d3b815af684d7c904ec94a1466aa44ae.jpg"
  },
  {
    "name": "Tôi Quyết Định Sống Cho Chính Tôi (Tái Bản 2020)",
    "short_description": "Cuốn sách đạt giải thưởng “Cuốn sách của năm” tại Hàn Quốc vào năm 2017.   Đã tái bản hơn 100 lần kể từ lần xuất bản đầu tiên vào năm 2016.   Được nhiều nghệ sĩ chọn đọc và giới thiệu đến các fan củ...",
    "description": "<p style=\"text-align: justify;\">Cuốn sách đạt giải thưởng <strong>“Cuốn sách của năm”</strong> tại Hàn Quốc vào năm 2017.</p> \n  <p style=\"text-align: justify;\">Đã <strong>tái bản hơn 100 lần</strong> kể từ lần xuất bản đầu tiên vào năm 2016.</p> \n  <p style=\"text-align: justify;\">Được nhiều nghệ sĩ chọn đọc và giới thiệu đến các fan của mình, đơn cử là <strong>JungKook (BTS).</strong></p> \n  <p style=\"text-align: justify;\">&nbsp;Như tác giả Kim Suhyun đã chia sẻ về quá trình sáng tác cuốn sách này:</p> \n  <p style=\"text-align: justify;\">“Tôi đã cố gắng ghi ra những điều quan trọng nhất trong cuộc sống như:</p> \n  <p style=\"text-align: justify;\">Công việc, các mối quan hệ, niềm vui, tinh thần, thể chất, sức khỏe…</p> \n  <p style=\"text-align: justify;\">Tôi đã không lường trước những việc có thể xảy ra . Mà tôi chỉ làm (Do) những việc tôi muốn (Want) và có thể (Can).&nbsp;</p> \n  <p style=\"text-align: justify;\">Một công thức đơn giản là Want + Can = Do</p> \n  <p style=\"text-align: justify;\">Thay vào đó, hãy làm việc chăm chỉ.</p> \n  <p style=\"text-align: justify;\">Tôi dần tránh những mối quan hệ chỉ nhấn chìm tôi hoặc không quan trọng với tôi và tự nhủ rằng tôi sẽ không cho phép bản thân làm bất kể điều gì một cách tùy tiện nữa. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p> \n  <p style=\"text-align: justify;\">Tôi dành thời gian tìm kiếm niềm vui trong cuộc sống.</p> \n  <p style=\"text-align: justify;\">Có những ngày, tôi ngồi ngắm bầu trời vài lần để cảm nhận cuộc sống. Tôi đối diện với những vấn đề còn bỏ ngỏ, giải quyết chúng và cố gắng sống lành mạnh.</p> \n  <p style=\"text-align: justify;\">Vì những đáp án do xã hội quy định khác xa những quan niệm thông thường của mọi người xung quanh chúng ta nên chỉ có một điều mà chúng ta biết chắc, đó là cuộc sống rất rõ ràng và nhẹ tựa lông hồng.</p> \n  <p style=\"text-align: justify;\">Vậy ý nghĩa của cuộc sống rốt cuộc là gì?</p> \n  <p style=\"text-align: justify;\">Sau nhiều lần chất vấn, câu trả lời tôi tìm thấy không còn là đáp án cá nhân mà trở thành đáp án của cả một cộng đồng, đó chính là hiện thực hóa giá trị của bản thân trong xã hội.</p> \n  <p style=\"text-align: justify;\">Tôi luôn quan tâm và khích lệ sự đóng góp của cá nhân cho một xã hội tương lai.</p> \n  <p style=\"text-align: justify;\">Bởi vì giải quyết các vấn đề xã hội chính là một cách trực tiếp để giải quyết các vấn đề cá nhân.</p> \n  <p style=\"text-align: justify;\">Nhưng đó không phải lí do duy nhất khiến chúng ta đóng góp một phần bản thân vào xã hội.</p> \n  <p style=\"text-align: justify;\">Thông qua cuốn sách này, tôi muốn lan truyền một làn sóng dù nhỏ nhưng có ý nghĩa đến mọi người.</p> \n  <p style=\"text-align: justify;\">Những câu hỏi không có hồi kết như “Chúng ta phải sống thế nào?” luôn nảy sinh trong cuộc sống. Để tôi nói cho bạn nghe câu trả lời của tôi nhé, đó chính là: “Hãy sống tốt với đời mình.”</p> \n  <p style=\"text-align: justify;\">Bạn không cần phải phức tạp hóa mọi vấn đề.</p> \n  <p style=\"text-align: justify;\">Bạn chỉ cần làm việc chăm chỉ, tâm sự với những người thân yêu, cùng nhau ăn những món ngon, chia sẻ với nhau những bài hát yêu thích, những cuốn sách hay vào một ngày đẹp trời bạn tận hưởng ánh mặt trời.</p> \n  <p style=\"text-align: justify;\">Tôi nghĩ rằng một cuộc sống tốt đẹp trọn vẹn chính là chuỗi ngày ấm áp, bình dị đang diễn ra. Nếu có thể, hãy bước thêm một nhịp để hướng tới cuộc sống có ý nghĩa.</p> \n  <p style=\"text-align: justify;\">Mặc dù trong vũ trụ này còn tồn tại những hạt bụi gây vẩn đục cuộc sống thì chúng ta vẫn phải vượt qua và giữ lấy phẩm giá, tôn nghiêm của chính mình. Bất chấp quy luật thành bại của thế giới, tôi vẫn muốn tự hào về một cuộc sống như vậy.</p> \n  <p style=\"text-align: justify;\">Có một cuốn sách viết rằng: “Dù bạn sống thế nào, tôi vẫn luôn cổ vũ.”</p> \n  <p style=\"text-align: justify;\">Tuy nhiên, điều cần thiết không phải là người khác cổ vũ bạn mà bạn phải cổ vũ chính mình.</p> \n  <p style=\"text-align: justify;\">Gửi đến bản thân tôi - bạn đồng hành với tôi cho đến cuối cuộc đời:</p> \n  <p style=\"text-align: justify;\"><em>“Dù tôi sống thế nào, tôi vẫn luôn cổ vũ chính mình.”</em><em>”</em></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/65/08/87/cb07a056cf783f24bb833c983a6941a1.jpg"
  },
  {
    "name": "Tiếng Anh 11 Bright - Workbook Book",
    "short_description": "Tiếng Anh 11 Bright là khóa học tiếng Anh dành cho học sinh THPT. Bright đã được phát triển bởi một đội ngũ giàu kinh nghiệm gồm các nhà văn, giáo viên quốc tế và Việt Nam để trở nên hoàn hảo cho lớp ...",
    "description": "Tiếng Anh 11 Bright là khóa học tiếng Anh dành cho học sinh THPT. Bright đã được phát triển bởi một đội ngũ giàu kinh nghiệm gồm các nhà văn, giáo viên quốc tế và Việt Nam để trở nên hoàn hảo cho lớp học Việt Nam và bao gồm đầy đủ chương trình giảng dạy quốc gia của Việt Nam và Khung Tham chiếu Ngôn ngữ Chung Châu Âu (CEFR). Tiếng Anh 11 Bright đã được Bộ Giáo dục và Đào tạo thẩm định và phê duyệt <p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/b6/54/e6/3cba1de10bd38cce951176bfd396caef.png"
  },
  {
    "name": "Luật Tâm Thức – Vũ Trụ Nhất Nguyên Luận",
    "short_description": "Hãy hiểu luật tâm thức để thực sự thức tỉnh trong “thời đại tỉnh thức”.Con người, dù là theo phái duy vật hay duy tâm, ăn chay hay ăn mặn, có tìm hiểu tâm linh hay không, thì điều cuối cùng chúng ta ...",
    "description": "Hãy hiểu luật tâm thức để thực sự thức tỉnh trong “thời đại tỉnh thức”.\n<p>Con người, dù là theo phái duy vật hay duy tâm, ăn chay hay ăn mặn, có tìm hiểu tâm linh hay không, thì điều cuối cùng chúng ta hướng đến vẫn giống nhau - hạnh phúc, viên mãn, không đói khổ. Vậy nên có thể nói cuộc sống là một cuộc truy cầu hạnh phúc. Nhưng không phải ai cũng có một hành trình thuận lợi, có thể đến đích an toàn, thậm chí rất nhiều người đã gục ngã thê thảm, vì đa phần không vượt qua được những trở ngại tâm thức, cũng là bài học lớn nhất trong cuộc đời. </p>\n<p>Tiếp nối những kiến thức từ cuốn sách đầu tiên, tác giả Ngô Sa Thạch mang đến “Luật Tâm Thức - Vũ trụ nhất nguyên luận”, bản nâng cấp với nhiều kiến giải sâu sắc hơn về quy luật vũ trụ và số mệnh con người: </p>\n<p>Nguồn gốc của vũ trụ, những quy luật tự nhiên chi phối sự hình thành của mọi vật, từ đó cho thấy sự tương đồng kỳ diệu giữa vạn vật trong vũ trụ. . </p>\n<p>Giải thích những hiện tượng tâm linh như quy hồi tiền kiếp, tiên đoán sự kiện, du hành thời gian, dưới góc nhìn năng lượng. </p>\n<p><br />Lý giải về con người ở khía cạnh tổ hợp thân - tâm - trí, nghiệp quả, sứ mệnh trong các kiếp, sự tiến hóa của tâm thức.Thay đổi cuộc sống bằng cách thay đổi tâm thức, hiểu đúng về các quy luật vũ trụ để thu hút năng lượng cải thiện cuộc sống của mình và cả vũ trụ.</p>\n<p>Càng trong thời đại mà “tỉnh thức”, “chữa lành” được tung hô, bạn càng cần hiểu rõ về ma trận tâm thức để không sa vào những cái bẫy thực hành tâm linh, tư duy bảo thủ và chia rẽ quan điểm.</p>\n<p>Dù mọi thứ xung quanh có vẻ biến đổi thế nào, thì vũ trụ này vẫn chỉ tuân theo những quy luật bất biến. Chỉ khi mở rộng tầm nhìn, khai mở giới hạn của nhận thức, con người mới có thể phát triển bản thân trong sự hòa hợp với dòng chảy thời đại</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/94/d0/77/000aa2ae7e99a036b29ba4cbc216d96e.jpg"
  },
  {
    "name": "Lối Sống Tối Giản Của Người Nhật (Tái Bản)",
    "short_description": "Lối sống tối giản là cách sống cắt giảm vật dụng xuống còn mức tối thiểu. Và cùng với cuộc sống ít đồ đạc, ta có thể để tâm nhiều hơn tới hạnh phúc, đó chính là chủ đề của cuốn sách này. Chẳng có ai ...",
    "description": "<p>Lối sống tối giản là cách sống cắt giảm vật dụng xuống còn mức tối thiểu. Và cùng với cuộc sống ít đồ đạc, ta có thể để tâm nhiều hơn tới hạnh phúc, đó chính là chủ đề của cuốn sách này. </p>\n<p>Chẳng có ai từ khi sinh ra đã có tài sản, đồ đạc gì trong tay. Vậy nên bất cứ ai khi mới chào đời đều là những người sống tối giản. Cứ mỗi lần bạn sở hữu trong tay những đồ dùng hơn mức cần thiết là một lần bạn lấy mất tự do của chính mình. Giá trị bản thân chúng ta không đo bằng những đồ dùng mà chúng ta sở hữu. Những đồ dùng này chỉ cho chúng ta một chút cảm giác hạnh phúc nhất thời mà thôi. Mang theo những đồ dùng hơn mức cần thiết sẽ lấy hết thời gian, năng lượng của bạn. Khi nhận ra được điều đó, tức là bạn đã bắt đầu trở thành một người sống tối giản. </p>\n<p>Những người sống tối giản luôn cảm thấy vui vẻ, mới lạ mỗi ngày. Cái cảm giác này, tôi nghĩ bất cứ ai cũng có thể cảm nhận được, dù bạn có phải là một người sống tối giản hay không, bởi bất cứ ai. </p>\n<p>Lối sống tối giản của người Nhật gồm có năm chương, trong đó, chương một, tác giả sẽ giới thiệu cho bạn lối sống tối giản là gì, đưa ra định nghĩa của anh về nó. Sau đó anh sẽ đưa ra lý do vì sao mình lại theo lối sống này sau nhiều năm sống trong căn phòng của bản thân. </p>\n<p>Chương hai tác giả sẽ đề cập đến tại sao sau ngần ấy năm, đồ đạc trong nhà lại chất nhiều đến thế. Những đồ đạc được tích tụ lại do thói quen hay nhu cầu của con người này mang ý nghĩa gì? </p>\n<p>Chương ba là những bí quyết để cắt giảm đồ đạc trong nhà. Tác giả sẽ đưa ra cho bạn những quy tắc cụ thể, những phương pháp để có thể giảm bớt đồ đạc trong nhà. Thêm vào đó cũng sẽ giới thiệu cho bạn danh sách bổ sung 15 điều cho những người muốn tối giản hơn nữa cùng với toa thuốc cho “căn bệnh muốn vứt bỏ”. </p>\n<p>Chương bốn, những thay đổi của chính tác giả sau khi dọn hết đồ đạc trong nhà. Kèm theo đó, anh còn phân tích và khảo sát thêm về các kết quả nghiên cứu tâm lý học. </p>\n<p>Cuối cùng chương năm, tiếp nối ý từ chương bốn, tác giả sẽ giải thích tại sao những thay đổi của bản thân lại dẫn đến “hạnh phúc”. </p>\n<p>Để hiểu sâu hơn về lối sống tối giản, bạn nên đọc hết từ chương một đến chương bốn. Tuy nhiên, bạn cũng có thể đọc riêng từng chương. Thậm chí chỉ cần đọc chương ba cũng có thể giúp bạn cắt giảm được đồ đạc của mình. </p>\n<p>Trong cuốn sách này, “lối sống tối giản” được hiểu là: 1) giới hạn tối thiểu cần thiết cho bản thân và 2) vứt bỏ tất cả mọi thứ trừ những thứ quan trọng. </p>\n<p>Và những người sống theo lối sống đó gọi là người sống tối giản.</p>\n<p><strong>Thông tin tác giả:</strong></p>\n<p>Sasaki Fumio sinh năm 1979 tại tỉnh Kagawa, tốt nghiệp Đại học Waseda chuyên ngành giáo dục. Trước đây, anh từng sống trong căn phòng chất đầy đồ đạc, lộn xộn, bẩn thỉu. Từ năm 2010, anh bắt đầu theo lối sống tối giản. Năm 2014, anh cộng tác với Numahata Naoki - Giám đốc sáng tạo, lập nên trang web dành cho người sống tối giản có tên: Minimal &amp; ism less is future.</p>\n<p>Công ty CP Sách Thái Hà trân trọng giới thiệu!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/67/01/c0/cc0790366e7b5cc9d3f7fbb95631462d.jpg"
  },
  {
    "name": "Tư Duy Sâu",
    "short_description": "TƯ DUY SÂU – TẬP HỢP 9 PHƯƠNG PHÁP TƯ DUY GIÚP BẠN ĐỘT PHÁ GIỚI HẠN BẢN THÂNFrancis Bacon đã từng phải thốt lên một câu kinh điển thế này: “Tri thức chính là lực lượng”Trong quá trình phát triển của...",
    "description": "TƯ DUY SÂU – TẬP HỢP 9 PHƯƠNG PHÁP TƯ DUY GIÚP BẠN ĐỘT PHÁ GIỚI HẠN BẢN THÂN<br /><br />\nFrancis Bacon đã từng phải thốt lên một câu kinh điển thế này: “Tri thức chính là lực lượng”<br /><br />\nTrong quá trình phát triển của xã hội loài người, nhân tố quyết định sự mạnh yếu của một cá thể luôn luôn thay đổi.<br /><br />\nĐiểm chung lớn nhất của giới tinh hoa không phải là tài năng xuất chúng, mà là tư duy sâu. Bạn có thể lập được kế hoạch chiến lược như thế nào? Bạn có khả năng tư duy để giải quyết các vấn đề trong cuộc sống hay không? Hay bạn có thể đưa ra được những điều ấy đều cần đến một thứ vũ khí tốt nhất cho não bộ đấy là phương pháp tư duy sâu.<br /><br />\nTư duy sâu sẽ giúp bạn có được chuỗi tư duy logic; đột phá giới hạn của bản thân, có cái nhìn linh hoạt khi đối diện với một vấn đề nào đó; xử lý lượng thông tin tương đối lớn khi phải tiếp nhận những thông tin hỗn loạn; đứng trên góc độ vĩ mô để phân tích vấn đề, nhận biết những đặc điểm sinh thái, những xu hướng dài hạn của sự vật, <br /><br />\n“Tư Duy Sâu\" là một cuốn sách sẽ dẫn các bạn đi từ những bước cơ bản đến phức tạp, tìm hiểu sâu vào khả năng của bản thân và của não bộ thông qua các phương pháp và mô hình nguyên lý chuyên sâu đến từ kinh nghiệm và kiến thức của chuyên gia về các phương pháp tư duy - Diệp Tu.<br /><br />\nHy vọng bạn sẽ tìm hiểu rõ được hướng đi cho bản thân sau khi đọc xong cuốn sách này!<br /><br /><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/76/53/da/3598ca9c124e59cd172a612193d643bf.jpg"
  },
  {
    "name": "Sapiens Lược Sử Loài Người (Tái Bản 2022)",
    "short_description": "Sapiens là một câu chuyện lịch sử lớn về nền văn minh nhân loại – cách chúng ta phát triển từ xã hội săn bắt hái lượm thuở sơ khai đến cách chúng ta tổ chức xã hội và nền kinh tế ngày nay.Trong ấn bả...",
    "description": "<p>Sapiens là một câu chuyện lịch sử lớn về nền văn minh nhân loại – cách chúng ta phát triển từ xã hội săn bắt hái lượm thuở sơ khai đến cách chúng ta tổ chức xã hội và nền kinh tế ngày nay.</p>\n<p>Trong ấn bản mới này của cuốn Sapiens - Lược sử loài người, chúng tôi đã có một số hiệu chỉnh về nội dung với sự tham gia, đóng góp của các thành viên Cộng đồng đọc sách Tinh hoa. Xin trân trọng cảm ơn ý kiến đóng góp tận tâm của các quý độc giả, đặc biệt là ông Nguyễn Hoàng Giang, ông Nguyễn Việt Long, ông Đặng Trọng Hiếu cùng những người khác. Mong tiếp tục nhận được sự quan tâm và góp ý từ độc giả.</p>\n<p><strong>Review sách:</strong></p>\n<p>Điểm độc đáo ở Harari là ông tập trung vào sức mạnh của câu chuyện và huyền thoại để đưa mọi người lại gần Tôi muốn giới thiệu cuốn sách này cho bất cứ ai hứng thú quan tâm tới một cách nhìn đầy hấp dẫn và thú vị về lịch sử ban đầu của con ngườ Harari kể về lịch sử loài người theo một cách dễ tiếp cận khiến bạn thật khó có thể đặt nó xuống”. – Bill Gates</p>\n<p>“Sapiens tìm câu trả lời cho vấn đề lớn nhất của lịch sử cũng như của thế giới hiện đại, và nó được viết bằng một thứ ngôn ngữ tuyệt vời khiến người ta không thể quên được”.</p>\n<p>– Jared Diamond, tác giả cuốn sách đoạt giải Pulitzer Súng, vi trùng và thép</p>\n<p>“Sapiens thuộc loại sách có thể giúp dọn sạch tâm trí bạn. Tác giả của nó, Yuval Noah Harari, là một học giả người Israel trẻ tuổi và là một người làm xiếc tri thức điêu luyện với những bước nhảy logic khiến bạn phải thót tim ngưỡng mộ Ngòi bút của Harari tỏa ra sức mạnh và sự sáng rõ, làm cho thế giới trở nên kỳ lạ và mới mẻ”.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/54/44/ec/20755ddad37cc1e7477f9a98aed12c77.jpg"
  },
  {
    "name": "Những Đêm Không Ngủ, Những Ngày Chậm Trôi",
    "short_description": "NHỮNG ĐÊM KHÔNG NGỦ NHỮNG NGÀY CHẬM TRÔI - A CRAZY MIND“Những đêm không ngủ, những ngày chậm trôi” đại diện cho một hành tinh mới - nơi nỗi đau tinh thần được đưa ra ánh sáng và chữa lành.Cuốn sách ...",
    "description": "<p>NHỮNG ĐÊM KHÔNG NGỦ NHỮNG NGÀY CHẬM TRÔI - A CRAZY MIND</p>\n<p>“Những đêm không ngủ, những ngày chậm trôi” đại diện cho một hành tinh mới - nơi nỗi đau tinh thần được đưa ra ánh sáng và chữa lành.</p>\n<p>Cuốn sách là tập hợp những câu chuyện có thật của những số phận khác nhau đang gặp phải các vấn đề về tâm lý: trầm cảm, rối loạn lo âu, rối loạn lưỡng cực… và những người đang học tập và làm việc trong ngành tâm lý học.</p>\n<p>“Nếu thế giới này còn thứ gì giữ bạn lại, là tình yêu thương hay sự quan tâm trong phút giây nào đó, mong bạn đừng gạt nó đi, bạn đừng bỏ qua sự cố gắng của bản thân dù nhỏ bé nhất!”- Khải Trạch. Hóa ra tận cùng nỗi đau và tận cùng sự chống chọi là một lòng tha thiết sống, lòng tha thiết bám rễ ở cuộc đời này như thế.</p>\n<p>“Những đêm không ngủ, những ngày chậm trôi” là một khoảng lặng giữa những nốt nhạc vội vã chạy nhảy giữa cuộc sống hiện đại, để những con người dù mang trong mình những tổn thương tâm lý hay không đều cùng ngồi lại bên nhau, soi tỏ tâm hồn nhau bằng ánh sáng của sự thấu cảm, trao gửi cho nhau thương yêu và kết nối để chữa lành.</p>\n<p>Thông qua cuốn sách, A Crazy Mind mong muốn đưa một góc nhìn mới đến độc giả về thế giới của những con người đang phải đấu tranh với những nỗi đau tinh thần cũng như những câu chuyện thực tế ít được đề cập của những người đang học tập và làm việc trong ngành tâm lý học.</p>\n<p>Đây không phải cuốn sách đọc để giải trí, mà là một bức tranh “cảm xúc” được ghép từ những câu chuyện đủ đầy các mảng sáng tối lẩn khuất thẳm sâu trong tâm hồn. Hy vọng đây là một món ăn tinh thần làm đầy thêm sự phong phú trong tâm hồn bạn.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/a8/e9/36/94bb68f3b55bb93a593fec97c087915f.jpg"
  },
  {
    "name": "Migi & Dali - Tập 2",
    "short_description": "Năm 1990, phía bắc KCó một thị trấn nhỏ được xây theo phong cách ngoại ô nước Mỹ, tên là Oregon. Nơi đây, cuộc sống của người dân vô cùng phong lưu, trù phú. Ngày nọ, một thiếu niên kì lạ bỗng xuất h...",
    "description": "<p>Năm 1990, phía bắc K</p>\n<p>Có một thị trấn nhỏ được xây theo phong cách ngoại ô nước Mỹ, tên là Oregon. Nơi đây, cuộc sống của người dân vô cùng phong lưu, trù phú. Ngày nọ, một thiếu niên kì lạ bỗng xuất hiện.</p>\n<p>Cậu ấy được vợ chồng nhà Sonoyama vốn không có con nhận về nuôi, tên cậu là Hitori.</p>\n<p>Vẻ ngoài xinh xắn cộng thêm sự lanh trí của Hitori đã làm bố mẹ nuôi hết sức hài lòng. Nhưng bên trong Hitori lại mang theo một bí mật đáng sợ. Mục đích thật sự của cậu là gì?</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/78/0f/70/77a75a38a0a58eecaa388901b55c4b54.jpg"
  },
  {
    "name": "Hoàng Tử Bé (Tái Bản 2019)",
    "short_description": "Hoàng tử bé được viết ở New York trong những ngày tác giả sống lưu vong và được xuất bản lần đầu tiên tại New York vào năm 1943, rồi đến năm 1946 mới được xuất bản tại Pháp. Không nghi ngờ gì, đây là ...",
    "description": "Hoàng tử bé được viết ở New York trong những ngày tác giả sống lưu vong và được xuất bản lần đầu tiên tại New York vào năm 1943, rồi đến năm 1946 mới được xuất bản tại Pháp. Không nghi ngờ gì, đây là tác phẩm nổi tiếng nhất, được đọc nhiều nhất và cũng được yêu mến nhất của Saint-Exupéry. Cuốn sách được bình chọn là tác phẩm hay nhất thế kỉ 20 ở Pháp, đồng thời cũng là cuốn sách Pháp được dịch và được đọc nhiều nhất trên thế giới. Với 250 ngôn ngữ dịch khác nhau kể cả phương ngữ cùng hơn 200 triệu bản in trên toàn thế giới, Hoàng tử bé được coi là một trong những tác phẩm bán chạy nhất của nhân loại. <br /><br />Ở Việt Nam, Hoàng tử bé được dịch và xuất bản khá sớm. Từ năm 1966 đã có đồng thời hai bản dịch: Hoàng tử bé của Bùi Giáng do An Tiêm xuất bản và Cậu hoàng con của Trần Thiện Đạo do Khai Trí xuất bản. Từ đó đến nay đã có thêm nhiều bản dịch Hoàng tử bé mới của các dịch giả khác nhau. Bản dịch Hoàng tử bé lần này, xuất bản nhân dịp kỷ niệm 70 năm Hoàng tử bé ra đời, cũng là ấn bản đầu tiên được Gallimard chính thức chuyển nhượng bản quyền tại Việt Nam, hy vọng sẽ góp phần làm phong phú thêm việc dịch và tiếp nhận tác phẩm quan trọng này với các thế hệ độc giả. <br /><br />Tôi cứ sống cô độc như vậy, chẳng có một ai để chuyện trò thật sự, cho tới một lần gặp nạn ở sa mạc Sahara cách đây sáu năm. Có thứ gì đó bị vỡ trong động cơ máy bay. Và vì ở bên cạnh chẳng có thợ máy cũng như hành khách nào nên một mình tôi sẽ phải cố mà sửa cho bằng được vụ hỏng hóc nan giải này. Với tôi đó thật là một việc sống còn. Tôi chỉ có vừa đủ nước để uống trong tám ngày.<br /><br />Thế là đêm đầu tiên tôi ngủ trên cát, cách mọi chốn có người ở cả nghìn dặm xa. Tôi cô đơn hơn cả một kẻ đắm tàu sống sót trên bè giữa đại dương. Thế nên các bạn cứ tưởng tượng tôi đã ngạc nhiên làm sao, khi ánh ngày vừa rạng, thì một giọng nói nhỏ nhẹ lạ lùng đã đánh thức tôi. Giọng ấy nói:<br />\n“Ông làm ơn… vẽ cho tôi một con cừu!”<br />\n- Trích \"Hoàng tử bé\"<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/5c/e7/68/26838e18d7f96d562d828980520019d2.jpg"
  },
  {
    "name": "Bài tập Bổ trợ Tiếng Anh 5 i-Learn Smart Start",
    "short_description": "Sách bài tập bổ trợ Tiếng Anh 5 i-Learn Smart Start được biên soạn với mục tiêu mang đến cho các em học sinh nguồn bài tập bổ trợ phong phú theo sát chương trình học. Các bài tập được thiết kế theo cá...",
    "description": "<p>Sách bài tập bổ trợ Tiếng Anh 5 i-Learn Smart Start được biên soạn với mục tiêu mang đến cho các em học sinh nguồn bài tập bổ trợ phong phú theo sát chương trình học. Các bài tập được thiết kế theo các dạng bài kiểm tra đánh giá hiện hành, tạo cơ hội để các em củng cố kiến thức từ vựng, ngữ pháp, phát âm cũng như phát triển &amp; tăng cường kĩ năng nghe-nói, trau dồi kĩ năng đọc-viết.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/e3/0c/c3/065142cde99e32eb98a3cdb596b6e019.png"
  },
  {
    "name": "Những Quy Luật Của Bản Chất Con Người",
    "short_description": "Robert Greene, tác giả rất được ưa chuộng do New York Times bình chọn của các tác phẩm 48 nguyên tắc chủ chốt của quyền lực; 33 chiến lược của chiến tranh; Nghệ thuật quyến rũ; Ng...",
    "description": "<p>Robert Greene, tác giả rất được ưa chuộng do New York Times bình chọn của các tác phẩm 48 nguyên tắc chủ chốt của quyền lực; 33 chiến lược của chiến tranh; Nghệ thuật quyến rũ; Nguyên tắc 50 - không sợ hãi; Làm chủ bản thân đã được nhà xuất bản Trẻ lần lượt xuất bản, và nhận được sự ủng hộ nhiệt tình của bạn đọc. <br />Vẫn sử dụng thủ pháp luận cổ suy kim, trong tác phẩm mới nhất của mình, Những quy luật của bản chất con người, ông chuyển sang chủ đề hệ trọng nhất – thấu hiểu những thôi thúc và động cơ của mọi người, thậm chí cả khi họ không ý thức về chính mình.</p>\n<p>Rút ra từ các ý tưởng và tấm gương của Pericles, Nữ hoàng Elizabeth I, Martin Luther King Jr., và nhiều người khác, Robert Greene chỉ cho chúng ta cách tách rời bản thân khỏi các cảm xúc của chính mình và làm chủ sự tự kiểm soát; cách phát triển sự cảm thông dẫn tới sự sáng suốt; cách nhìn xuyên qua chiếc mặt nạ của mọi người; và cách cưỡng lại sự phục tùng để phát triển nhận thức riêng biệt về mục đích của bạn. Dù là trong công việc, trong những mối quan hệ, hoặc trong việc định hình thế giới xung quanh bạn, Những quy luật của bản chất con người cung cấp các chiến thuật để thành công, tự hoàn thiện bản thân và phòng vệ.</p>\n<p>Trong cuốn sách này, Robert Greene tìm cách… biến độc giả thành một ‘quan sát viên điềm tĩnh hơn và có đầu óc chiến lược hơn’, miễn nhiễm với ‘bi kịch cảm xúc’. Đó là những hứa hẹn khá cao, nhưng ngay cả những kẻ hoài nghi cũng sẽ trở thành những người tin tưởng sau khi đọc kỹ tác phẩm chỉnh chu của ông. Việc vượt qua ‘quy luật của sự thiếu sáng suốt’, chẳng hạn, dẫn tới khả năng ‘mở rộng tâm trí bạn ra trước những gì thật sự đang diễn ra, trái hẳn với những gì bạn cảm thấy’. Điều tra thận trọng của Robert Greene về cái tôi và xã hội sẽ mang tới cho độc giả trung thành một quan điểm mới mẻ và tràn đầy sức sống.</p>\n<p>Hãy xem Những quy luật của bản chất con người là một dạng bảng mã để giải mã hành vi của mọi người – bình thường, lạ lùng, tiêu cực, toàn bộ các sắc thái. Mỗi chương xử lý một khía cạnh cụ thể hoặc quy luật cụ thể của bản chất con người. Chúng ta có thể gọi chúng là những quy luật ở chỗ, bên dưới tác động của những sức mạnh cơ bản này, con người chúng ta có khuynh hướng phản ứng theo những cách thức có thể dự đoán một cách tương đối. Mỗi chương chứa đựng câu chuyện về một cá thể hay một số cá thể điển hình vốn minh họa cho quy luật (một cách tiêu cực hoặc tích cực), cùng với những ý tưởng và chiến lược về cách xử lý đối với bản thân và những người khác dưới tác động của quy luật này. Mỗi chương kết thúc với một phần về cách chuyển hóa sức mạnh cơ bản này thành một thứ gì đó tích cực và hữu ích hơn, để chúng ta không còn là những nô lệ thụ động của bản chất con người, và có thể chuyển hóa nó một cách chủ động.</p>\n<p>Làm ngơ trước những quy luật của bản chất con người là chuốc họa vào thân. Khước từ không chấp nhận bản chất con người đơn giản có nghĩa là bạn tự lao mình vào những khuôn mẫu nằm bên ngoài khả năng kiểm soát của bạn và vào những cảm giác hỗn loạn và bất lực. Thông qua tác phẩm, độc giả có thể nắm được “bí kíp” nhằm tối ưu thế mạnh, và giảm thiểu rủi ro trong đối nhân xử thế.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/bd/fb/1d/3f31feb5b922c74e57923dffc5b86371.jpg"
  },
  {
    "name": "Bác Sĩ Riêng Của Bé Yêu - Chào Con! Ba Mẹ Đã Sẵn Sàng (Tái Bản)",
    "short_description": "\"Chào con! Ba mẹ đã sẵn sàng!\" - Cuốn sách không chỉ được viết trên nền tảng khoa học của một bác sĩ mà còn chứa chan tình yêu của một người mẹ.Đây là tác phẩm của bác sĩ Huyên Thảo sau quá trình đượ...",
    "description": "<p><strong>\"Chào con! Ba mẹ đã sẵn sàng!\"</strong> - Cuốn sách không chỉ được viết trên nền tảng khoa học của một bác sĩ mà còn chứa chan tình yêu của một người mẹ.</p>\n<p>Đây là tác phẩm của bác sĩ Huyên Thảo sau quá trình được đào tạo về Nhi khoa bài bản trong và ngoài nước, đồng thời kết hợp sự nghiên cứu, kinh nghiệm chữa trị bệnh nhi của tác giả.</p>\n<p>Đặc biệt, cuốn sách không chỉ được viết từ kinh nghiệm của một bác sĩ Nhi, mà còn chứa chan tình yêu của người mẹ đến từ tác giả. Thế nên, cuốn sách vừa có tính khoa học đúc kết từ nền y khoa của các nước tiên tiến trên thế giới, vừa gần gũi, bám sát vào đời sống hằng ngày của các gia đình có con nhỏ tại Việt Nam.</p>\n<p>Sách <strong>Bác Sĩ Riêng Của Bé Yêu - Chào Con! Ba Mẹ Đã Sẵn Sàng</strong> gồm 3 phần:</p>\n<p>- Phần kiến thức chăm sóc cơ bản: về việc tắm bé, chăm sóc rốn, bú sữa mẹ, bú sữa công thức, trữ sữa mẹ, bổ sung vitamin D- calci, giải mã tiếng khóc của trẻ, giấc ngủ…</p>\n<p>- Phần thứ hai giải thích các tình trạng thường gặp như: đóng thóp, dẹt đầu, rụng tóc, khụt khịt, trào ngược, một vài tình trạng bệnh lí về sốt, viêm phổi…</p>\n<p>- Phần thứ ba đề cập đến những vấn đề tương tác trong gia đình, tình cảm tâm lý của mẹ và ba, những điều cần nhận biết về trầm cảm sau sinh, cũng như các tác hại của thuốc lá lên sức khỏe con trẻ, giúp gia đình nâng cao nhận thức, phòng ngừa và bảo vệ sức khỏe, tâm lý, biểu lộ tình cảm với nhau.</p>\n<div class=\"podcast-full-content mt-10 xl:mt-12\">\n<div class=\"full-content\">\n<p>Điểm đặc sắc của cuốn sách đó là, nội dung được tổng hợp cơ bản lẫn cập nhật các khuyến cáo, hướng dẫn y khoa, từ các tổ chức, bệnh viện, hội đồng y khoa có uy tín tại các nước phát triển như Mỹ, Úc, Canada, và Anh, để bạn có thể tham khảo những vấn đề tường chừng nhỏ nhặt, cơ bản, nhưng lại rất quan trọng đối với gia đình trẻ, và đối với trẻ em.</p>\n<p>Đồng thời, sách đưa ra những lời giải thích ngắn gọn, khoa học, giải mã những hiểu lầm, niềm tin, thực hành dân gian, một các đúng đắn, giúp gia đình trẻ tự tin chăm con.</p>\n<p>Trong tổng cộng 50 bài viết ngắn theo từng chủ đề, cuốn sách trình bày nhiều bài học, với thông tin thiết thực, bám sát với lối sống sinh hoạt của người Việt Nam. Nhờ đó, độc giả sẽ được trang bị những kỹ năng cần thiết, về chăm sóc em bé từ 0-6 tháng tuổi.</p>\n<p>Các bậc phụ huynh, ông bà, người thân trong gia đình có con trẻ vừa lĩnh hội những kiến thức chuyên môn giá trị, vừa được tiếp thêm động lực chăm sóc con, cháu, mà không cảm thấy bỡ ngỡ, lúng túng trước những tình huống sức khoẻ bất chợt từ những thiên thần bé nhỏ.</p>\n<p><strong>Bác Sĩ Riêng Của Bé Yêu - Chào Con! Ba Mẹ Đã Sẵn Sàng</strong> của Bác sĩ Trần Thị Huyên Thảo sẽ đồng hành cùng cha mẹ trên hành trình chuẩn bị chào đón một thiên thần nhỏ, cũng như là cuốn bí kíp giúp mỗi người cảm thấy an tâm và tự tin hơn khi chăm trẻ sơ sinh trong những ngày tháng đầu đời. Đây quả là một công việc vất vả nhưng tràn ngập tình yêu thương trong mọi tổ ấm gia đình.</p>\n</div>\n</div>\n<p>Chắc chắn bạn cũng sẽ cảm nhận được những điểm hay và thực tế trong quyển sách này, từ nền tảng khoa học vững chắc cho đến kiến thức chăm sóc trẻ mới nhất, và nhất là phù hợp với hoàn cảnh của Việt Nam.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/8d/e6/7d/60cd564c1d0801ae59b329d1ffa22b5b.jpg"
  },
  {
    "name": "Black Jack - Tập 12",
    "short_description": "Câu chuyện xoay quanh việc chữa bệnh cứu người và những vấn đề y khoa, trong đó nhân vật chính là Black Jack, một bác sĩ tài giỏi nhưng “quái dị”. Điểm đặc biệt của anh chính là một vết sẹo dài trên k...",
    "description": "Câu chuyện xoay quanh việc chữa bệnh cứu người và những vấn đề y khoa, trong đó nhân vật chính là Black Jack, một bác sĩ tài giỏi nhưng “quái dị”. Điểm đặc biệt của anh chính là một vết sẹo dài trên khuôn mặt mà bất cứ ai trông thấy cũng phải khiếp sợ. Những người bệnh tìm đến anh đa số là những người, hoặc người thân họ, mắc những căn bệnh lạ hay bệnh hiểm nghèo mà không có vị bác sĩ nào có thể chữa được. Họ tìm đến anh với hy vọng anh dùng tài phẫu thuật kỳ diệu của mình để giữ lại mạng sống cho họ. Mỗi tập truyện là những câu chuyện xoay quanh việc chữa trị bệnh có một không hai của bác sĩ quái dị Black Jack. Qua đó, bạn đọc được chứng kiến công việc cực nhọc, những cuộc phẫu thuật đẫm mồ hôi và cả những lúc đứng trước quyết định sinh tử của một bác sĩ. Chính nhờ đó, câu chuyện của bác sĩ Black Jack đã truyền cảm hứng cho nhiều bạn đọc truyền tranh trong việc theo đuổi đam mê nghề y của mình.<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/bf/8e/99/2415bc1c375e56ba73dd9e945ab203c4.jpg"
  },
  {
    "name": "Người Bình Thường Không Ai Khởi Nghiệp - Nghe Chuyện Thành Bại, Cho Chủ Mới Bớt Chơi Vơi!",
    "short_description": "Cuốn sách biến bài học khởi nghiệp khô khan, nhàm chán thành những câu chuyện hài hước thú vịKhông có lý thuyết suông hay những lời động viên sáo rỗng, tác giả chia sẻ những bài học khởi nghiệp đau đ...",
    "description": "<p><strong>Cuốn sách biến bài học khởi nghiệp khô khan, nhàm chán thành những câu chuyện hài hước thú vị</strong></p>\n<p><span style=\"font-weight:400;\">Không có lý thuyết suông hay những lời động viên sáo rỗng, tác giả chia sẻ những bài học khởi nghiệp đau đớn của mình với giọng văn dí dỏm nhưng không kém phần sâu sắc.</span></p>\n<p><strong>Cuốn sách mang đến cho bạn:</strong></p>\n<ul>\n<li><span style=\"font-weight:400;\">6 bước biến ý tưởng thành tiền, bật mí bí mật để bật chế độ đổi mới sáng tạo</span></li>\n<li><span style=\"font-weight:400;\">4 nguyên tắc quản lý tài chính đơn giản cho doanh nghiệp SMEs, giúp bạn thoát khỏi nguy cơ “tự nhiên mắc nợ”</span></li>\n<li><span style=\"font-weight:400;\">Công thức tạo sản phẩm viral chỉ sau một đêm, để sản phẩm có thể tự bán hình với chi phí marketing tiệm cận 0</span></li>\n<li><span style=\"font-weight:400;\">Cách nhận điện thời điểm phải Đóng cửa doanh nghiệp và 5 bước cắt lỗ hiệu quả, bởi kinh doanh là phải lời</span></li>\n<li><span style=\"font-weight:400;\">Công thức xây dựng đội ngũ chủ động, sáng tạo, cùng hướng tới mục tiêu chung</span></li>\n<li><span style=\"font-weight:400;\">Cách giao tiếp hợp tác, cộng tác với các co-founder và nhân sự trong doanh nghiệp</span></li>\n</ul>\n<p><span style=\"font-weight:400;\">Không chỉ vậy, cuốn sách còn giúp bạn có tâm thế đúng để vượt qua nỗi đau thất bại, nỗi cô đơn, cân bằng Tâm-Thân-Trí để tiếp tục đón nhận những thách thức mới</span>.</p>\n<p><br /><strong>VỀ TÁC GIẢ</strong></p>\n<p><img src=\"https://salt.tikicdn.com/ts/tmp/ca/c6/bd/9a749270e2e6e32edd4e3c6a28b5a82b.png\" alt=\"\" width=\"355\" height=\"355\" /><br /><strong>TÙNG BT (Trần Thanh Tùng)</strong></p>\n<ul>\n<li>Tác giả, serial entrepreneur</li>\n<li>Kinh nghiệm 16 năm khởi nghiệp tinh gọn</li>\n<li>Chuyên gia giảng dạy về khởi nghiệp đổi mới sáng tạo thuộc các chương trình thuộc các Sở KHCN trên toàn quốc</li>\n<li>Mentor khởi nghiệp tiêu chuẩn quốc tế, thành viên BTC SME Mentoring 1on1</li>\n<li>Co-Founder Saigon Tếu, Cà phê Monkey in Black, Yêu Là Đủ Shop, Loli &amp; The Wolf,</li>\n<li>Nhà đầu tư cho các doanh nghiệp vừa và nhỏ: Meta D, Trời Đất Oil,</li>\n<li>Micro KOL về khởi nghiệp đạt 20 triệu lượt views/tháng trên các kênh Fa.c.e.b.o.o.k, Ti.k.T.o.k, Y.o.u.T.u.b.e, Podcast</li>\n<li>Host chương trình Shark Tank Sau Bể Cá Mập, chương trình Startup Up Star thuộc đài FBNC</li>\n<li>Thành viên hội đồng thẩm định Shark Tank</li>\n</ul>\n<p> </p>\n<p><strong>LỜI KHEN DÀNH TẶNG CHO QUYỂN SÁCH</strong><br /><img src=\"https://salt.tikicdn.com/ts/tmp/9c/06/26/4f808ec75e82ab94053536eaebc00aa2.png\" alt=\"\" width=\"750\" height=\"581\" /></p>\n<p><br /><strong>TÓM TẮT SÁCH</strong></p>\n<p><br /><span style=\"font-weight:400;\">Với các ngành khác thất bại là bất thường, còn chuyện khởi nghiệp, thành công ngay từ lần thử đầu tiên mới lạ. Biết vậy, nhưng ai chẳng đau khi thất bại, nhưng dù gục ngã, người khởi nghiệp vẫn đứng dậy, tiếp tục bước tới, chinh phục giấc mơ làm chủ của mình. Cuốn sách này viết cho Chủ Mới, </span><strong>những người thôi tầm thường, chấp nhận cuộc sống khác thường để trở nên phi thường</strong><span style=\"font-weight:400;\">.</span></p>\n<p><strong>1. CHÀO MỌI NGƯỜI! TUI LÀ TÙNG BÊ TÊ</strong><br />Xây dựng hình ảnh nhà khởi nghiệp đổi mới sáng tạo hài hước nhất Việt Nam, tác giả nhận được nhiều bình luận trái chiều. Bởi kinh doanh mà xàm xí quá ai tin. Với tâm thế “tôi chính là những gì tôi làm”, anh đã sáng lập nhiều doanh nghiệp thành công, là nhà đầu tư thiên thần và là nhà tư vấn khởi nghiệp…  được nhiều người biết đến.</p>\n<p><strong>2. NỖI OAN TRÁI CỦA KẺ BIẾN THÁI</strong><br /><span style=\"font-weight:400;\">BT chính là Biến thái, là khác thường. </span><strong>Không chấp nhận đánh mất chất riêng</strong><span style=\"font-weight:400;\"> để sống nhạt nhoà, nhàm chán, Tùng BT đã tìm ra cách thành công trong một thế giới nhiều rào cản, trong một xã hội mà người ta cứ thích làm theo khuôn mẫu, để mô phỏng con đường của kẻ khác rồi thất bại ê chề. Không gì hạnh phúc hơn</span><strong> được là mình, sống và thành công theo cách của mình</strong><span style=\"font-weight:400;\">.</span></p>\n<p><strong>3. CÁI BẪY CỦA ĐAM MÊ</strong> <br /><span style=\"font-weight:400;\">Khởi nghiệp đáng quý ở chỗ bạn sẽ giải quyết một vấn đề, một nỗi đau có thật, chứ không đơn thuần là thực hiện một giấc mơ. Để giúp Chủ Mới khỏi đắm chìm, hụt hơi trong những ý tưởng kinh doanh phi thực tế, tác giả chia sẻ góc nhìn sâu sắc về đổi mới sáng tạo; về </span><strong>cách đáng giá mức độ khả thi của một ý tưởng và cách “khởi” ra một sản phẩm xuất sắc</strong><span style=\"font-weight:400;\"> để bạn tạo “nghiệp” thành công.</span></p>\n<p><strong>4. LIỀU THUỐC TÊ THẤM CHO TÂM THẾ THÀNH CÔNG</strong> <br /><span style=\"font-weight:400;\">“Muốn không ế, hãy bán thứ gì đó mà khách hàng đã mua” - nghe huề vốn nhưng rất thuyết phục. Tùng BT đã thành công </span><strong>bán sản phẩm ngay khi chúng chỉ là một dòng ý tưởng </strong><span style=\"font-weight:400;\">trên giấy. Bí quyết nằm ở chiến lược xây dựng sản phẩm khả dụng tối thiểu và tâm thế không sợ sai, không sợ thất bại, chỉ sợ không học đủ nhiều, tinh chỉnh đủ nhanh để phù hợp với sự thay đổi chóng mặt của thị trường.</span></p>\n<p><strong>5. MỘT MÌNH THƯỜNG KHÔNG LINH, VIỆC KHÓ CÓ MENTORING</strong> <br /><span style=\"font-weight:400;\">Buôn có bạn, bán có phường, khởi nghiệp muốn thành công phải vái tứ phương. Có rất nhiều vấn đề với bạn là mới, là khó khăn nhưng với người khác là đơn giản. Hãy nhanh chóng </span><strong>tìm kiếm</strong> <span style=\"font-weight:400;\">cho mình những </span><strong>mentor</strong><span style=\"font-weight:400;\"> xịn xò - người lắng nghe bạn, </span><strong>đồng hành </strong><span style=\"font-weight:400;\">cùng bạn bạn trên những con đường lắm chông gai.</span><span style=\"font-weight:400;\"><br /></span><span style=\"font-weight:400;\">Chương này cũng nói về kinh nghiệp tìm kiếm và </span><strong>cộng tác</strong><span style=\"font-weight:400;\"> với co Co-Founder, về nguyên tắc làm việc với người thân, bạn bè, sao cho công ty vẫn tiến lên mà tình thân không đi xuống.</span></p>\n<p><strong>6. CHÍN NGƯỜI MƯỜI… CÂU CHUYỆN</strong> <br /><span style=\"font-weight:400;\">Ở đâu có con người, ở đó có rắc rối. Xây dựng đội ngũ gắn kết, cùng hướng tới mục tiêu chung của doanh nghiệp chưa bao giờ dễ dàng. Chủ Mới nào càng ý thức sớm được </span><strong>tầm quan trọng của văn hoá </strong><span style=\"font-weight:400;\">doanh nghiệp, sớm ngồi xuống suy nghĩ về </span><strong>các giá trị </strong><span style=\"font-weight:400;\">để điều hướng mọi người về một tầm nhìn </span><strong>chung</strong><span style=\"font-weight:400;\">, thì bạn càng đỡ đau đầu, mất thời gian vô mấy trò chính trị, drama công sở.</span></p>\n<p><strong>7. KHỞI NGHIỆP NHƯ SHARK KHI NHÂN SỰ “XUẤT SHARK\"</strong> <br /><span style=\"font-weight:400;\">Minh bạch chân thành là tiền đề cho mọi mối quan hệ tốt đẹp và cả những công ty ăn nên làm ra.</span><strong> Để doanh nghiệp phát triển, điều đầu tiên bạn cần làm là đối xử tử tế với nhân sự của mình.</strong><span style=\"font-weight:400;\"> Hãy rõ ràng, nhất quán ngay từ đầu về chính sách, lộ trình phát triển của từng nhân sự; không ngại buông tay, chắp cánh cho những nhân sự đã “out-trình”. Bạn chỉ có thể trở thành cá mập trong thế giới cạnh tranh khốc liệt khi bạn đủ sức </span><strong>bảo vệ và nâng đỡ đội ngũ </strong><span style=\"font-weight:400;\">của mình ngày một xuất \"shark\" hơn.</span></p>\n<p><strong>8. YES, AND… VÀ NHỮNG CÁI TÔI “THẤP”</strong> <br /><strong>Bạn chỉ thực sự làm chủ khi doanh nghiệp vẫn chạy tốt mà không cần bạn</strong><span style=\"font-weight:400;\">. Khi được tin tưởng, được trao quyền, đội ngũ của bạn sẽ làm việc hiệu quả hơn, đẩy hiệu xuất chung lên cao hơn. Tinh thần Yes! And… và công thức AN LẠC trong xây dựng hệ thống nhân sự là chìa khóa giúp đội ngũ của Tùng BT không ngừng sáng tạo nên những sản phẩm đột phá, viral và môi trường làm việc lành mạnh.</span></p>\n<p><strong>9. KINH DOANH NÀO PHẢI BẢN HOÀ TẤU KHÔNG LỜI</strong><br /><strong>Bản chất của kinh doanh là kiếm tiền</strong><span style=\"font-weight:400;\"> lời, dù mục tiêu cuối cùng của chúng ta có thể không phải là tiền. Muốn biến kinh doanh thành lẽ sống, trước tiên bạn phải sống được bằng việc kinh doanh. Chương này, tác giả chia sẻ </span><strong>6 bước biến ý tưởng thành tiền, </strong><span style=\"font-weight:400;\">vì nếu không thực thi, mọi ý tưởng vĩ đại đều trở thành vô nghĩa.</span></p>\n<p><strong>10. THÀNH BẠI TẠI ANH TÀI CHÍNH DOANH NGHIỆP</strong> <br /><span style=\"font-weight:400;\">Thiếu tài chính, doanh nghiệp như chiếc xe không thắng. Để giúp Chủ mới không lọt vào cửa thua, tác giả đã liệt kê các </span><strong>dấu hiệu nguy hiểm</strong><span style=\"font-weight:400;\"> và </span><strong>5 bước cắt lỗ</strong><span style=\"font-weight:400;\"> được đúc kết được sau những bài học nhớ đời về quản lý dòng tiền. Khởi nghiệp không phải trò cờ bạc, hãy dừng ngay tâm lý gỡ gạc bằng mọi giá.</span></p>\n<p><strong>11. TÀI CHÍNH ĐƠN GIẢN NHƯ ĐANG GIỠN</strong> <br />Tự nhiên đổ nợ là cơn ác mộng của chính tác giả và nhiều Chủ mới. Một công ty không quản lý tốt về tài chính thì trước sau gì cũng sạt nghiệp.</p>\n<p>Với 4 nguyên tắc tài chính tinh gọn, Chủ mới sẽ kiểm soát hiệu quả dòng tiền cho startup, tránh được tình huống doanh thu cao nhưng không thấy tiền lời đâu.</p>\n<p><strong>12. EM AI BI (MIB) - KHÔNG BI AI</strong> <br />Bí mật nào giúp Quán cà phê nghĩ điên làm chất - Monkey In Black (MIB) viral chỉ sau một đêm và không ngừng sáng tạo nên những sản phẩm thú vị? Câu trả lời nằm ở từ khoá “đổi mới sáng tạo”. Câu chuyện thăng trầm của MIB giúp chúng ta nhận ra sáng tạo không ở đâu xa, rất nhiều ý tưởng kinh doanh tuyệt vời đang ở quanh ta, chờ bạn bắt lấy và bùng cháy</p>\n<p><strong>13. SẢN PHẨM TỐT PHẢI BIẾT BÊ TÊ - BÁN THÂN</strong> <br /><span style=\"font-weight:400;\">Ý tưởng lớn (Big idea) đưa doanh nghiệp của bạn cất cánh phải được bắt đầu từ nỗi đau của khách hàng (insight) và một giải pháp hiệu quả (concept). Đây chính là công thức </span><strong>marketing</strong><span style=\"font-weight:400;\"> thành công cho nhiều thương hiệu của tác giả. </span></p>\n<p><span style=\"font-weight:400;\">Chương này cũng tiết lộ </span><strong>4 bước tại sản phẩm viral, có thể tự bán</strong><span style=\"font-weight:400;\"> mình, giúp bạn tiết kiệm rất nhiều chi phí quảng bá sản phẩm.</span></p>\n<p><strong>14. TÌNH ĐẦU LÀ TÌNH NHANH - FLASHCASH </strong><br />3 quy tắc bán hàng hiệu quả và mô hình Hỏi - Sao - Bò - Chó giúp bạn nắm được vòng đời của sản phẩm<span style=\"font-weight:400;\"> trở nên vô cùng dễ hiểu khi được kể qua câu chuyện “lần đầu” ngu ngơ dại khờ của tác giả. Đồng thời, tác giả cũng nhấn mạnh tầm quan trọng của khả năng tự học. Chẳng ai có thể thành công nếu không khôn lên sau những lần té ngã.</span></p>\n<p><strong>15. DĂM BA CÚ NGÃ CHÚI DÙI</strong><br />Khởi nghiệp luôn là nỗi sợ phải đối mặt với những điều chưa biết. Chúng vừa là rủi ro vừa là cơ hội. Đôi khi chúng ta phải dừng lại, nghỉ ngơi, làm lành bản thân… trước khi đương đầu với thách thức mới. Bạn biết không, Saigon Tếu cũng được ra đời trong một lần bước chậm lại của tác giả.</p>\n<p><strong>16. GIỮA HAI THÀNH PHỐ ĐƠN CÔI</strong> <br /><span style=\"font-weight:400;\">Trong lòng mỗi người đều có hai thành phố, một nơi để ước mơ, một nơi để trở về. Một nơi của thực tại và một nơi của những hoài niệm xa xôi. Giữa hai mảnh ghép đó, có một Tùng BT </span>suy tư trước nỗi đau chung của những người khởi nghiệp. Họ cô đơn, một mình, một lối, dấn thân vì giấc mơ làm chủ, làm giàu cho bản thân, gia đình và thay đổi thế giới… Rồi khi vấp ngã, họ lại cố tỏ ra mình ổn, giấu vết thương trong lòng.</p>\n<p><span style=\"font-weight:400;\">Chương này, tác giả liệt kê </span><strong>3 bước giúp Chủ Mới tìm lại bản thân</strong><span style=\"font-weight:400;\"> sau chuỗi ngày lạc trôi.</span></p>\n<p><strong>17. SỐNG SÓT GIỮA VŨ TRỤ “BURN OUT”</strong><br />Khởi nghiệp là một chặng đường dài nhiều gian nan, để sống sót vững vàng, người khởi nghiệp không có cách nào ngoài việc rèn luyện từng ngày, cả Tâm-Thân-Trí. Chỉ cần bạn đủ khoẻ, đủ mạnh, đủ an, Tâm-Thân-Trí đủ cân bằng, bạn sẽ sống sót.</p>\n<p><br />#TungBT #TranThanhTung #NguoiBinhThuongKhongAiKhoiNghiep #KhoiNghiep #Startup #SachKhoiNghiep #giver</p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/c2/77/70/49698947ff22eb75d8cf464ed531f57c.png"
  },
  {
    "name": "Điều Đẹp Nhất Có Khi Là Buông Tay (Tặng Kèm Bookmark)",
    "short_description": "“Những điều được định sẵn là dành cho bạn sẽ đến với bạn, ngay cả khi nó bị chôn vùi dưới hai ngọn núi. Những điều không được định sẵn là dành cho bạn sẽ không đến với bạn, ...",
    "description": "<p>“Những điều được định sẵn là dành cho bạn sẽ đến với bạn, ngay cả khi nó bị chôn vùi dưới hai ngọn núi. Những điều không được định sẵn là dành cho bạn sẽ không đến với bạn, cho dù nó nằm ngay giữa hai đầu môi bạn.”</p>\n<p>Thought Catalog là một nhóm tác giả nổi tiếng tại Mỹ, với những câu chuyện giúp bạn đi sâu hơn vào phần yếu mềm bên trong trái tim của mình, ôm ấp nỗi cô đơn và khiến bạn mạnh mẽ rời bỏ những điều, những người làm bạn đau.</p>\n<p>“Điều đẹp nhất có khi là buông tay” như một cái chạm, để bạn thốt lên lời tạm biệt đúng lú</p>\n<p>Lời tạm biệt cần được thốt ra khi bạn đang cảm thấy cô độc trong mối quan hệ của chính mình.<br />Người ấy đã thôi làm bạn mỉm cười, mà thay vào đó là những “nỗi buồn” thường trực lăn dài từ khoé mắt.<br />Thay cho những nụ hôn giờ chỉ còn là dáng vẻ dửng dưng như chưa từng tồn tại những thương yêu…</p>\n<p>Lời tạm biệt cần được thốt ra, khi chúng ta đã không còn muốn nói mình yêu nhau thế nào vào mỗi sáng hay khi màn đêm khép lại.</p>\n<p>Và lời tạm biệt, đôi khi là sự can đảm để có thể buông</p>\n<p>Buông bỏ thật sự rất khó, đặc biệt là với người mình từng coi là tất cả đẹp đẽ của cuộc đời. Nhưng đến một lúc nào đấy, bạn sẽ nhận ra rằng bạn đã làm quá nhiều cho ai đó, đến nỗi điều duy nhất bạn có thể làm tiếp là dừng lại. Để họ yên. Rời đi.<br />Một vài người tin rằng cố gắng níu giữ và kiên nhẫn đợi chờ là dấu hiệu của sức mạnh lớn lao. Tuy nhiên, có những lúc, ta cần nhiều sức mạnh hơn thế để biết được rằng khi nào nên buông tay. Bởi điều gì thực sự là của bạn cuối cùng sẽ là của bạn, còn điều gì không là của bạn thì dù bạn có cố gắng đến đâu vẫn sẽ không bao giờ thuộc về bạn.</p>\n<p>Trong tình yêu, chúng ta không thể ép buộc ai đó yêu hay đối xử với mình theo một cách nhất định, luôn trung thực, chung thủy, tốt bụng và sẵn sàng giúp đỡ. Nhưng ta có thể yêu bản thân mình đủ nhiều để nhận thức được rằng khi nào thì bị đối xử sai trái và xứng đáng nhận được những điều tốt đẹp hơn. Vì vậy, nếu một ai đó rời bỏ bạn, hãy để họ đi…</p>\n<p>Một số người được định sẵn là phải xuất hiện trong cuộc đời bạn, có người đến rồi rời đi, có người đến, ở lại một hồi lâu rồi cũng rời đi. Nhưng cũng có người đến và cùng bạn đi đến cuối chặng đường. Đó hẳn sẽ là người khiến bạn nhận ra tại sao chuyện đã không thành với bất kỳ ai khác.</p>\n<p>Để một ngày không xa, khi gặp lại người cũ, chúng ta có thể dũng cảm mà nói rằng “Em rất biết ơn vì chuyện của chúng ta đã không thành. Chuyện của em thì đang rất tuyệt vời…”</p>\n<p>Vậy nên, hiện tại điều đẹp nhất có khi là buông tay.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/fa/22/96/e8df06c3e3334bbb9a38e8259989d6a5.jpg"
  },
  {
    "name": "COMBO 4 - (TRÍ TUỆ CỦA NGƯỜI XƯA - ĐẠO LÝ NGƯỜI XƯA - HIỂU NGƯỜI để DÙNG NGƯỜI - CỔ HỌC TINH HOA) - MINH TRIẾT PHƯƠNG ĐÔNG",
    "short_description": "TRÍ TUỆ của NGƯỜI XƯATrí tuệ và mưu kế của người xưa về chính trị, quân sự cũng như xử thế, được ghi chép lại thành các điển tích nổi tiếng. Cuốn sách Trí tuệ của người xưa biên soạn lại những điển t...",
    "description": "<p><strong>TRÍ TUỆ của NGƯỜI XƯA</strong></p>\n<p>Trí tuệ và mưu kế của người xưa về chính trị, quân sự cũng như xử thế, được ghi chép lại thành các điển tích nổi tiếng. Cuốn sách Trí tuệ của người xưa biên soạn lại những điển tích nổi bật nhất theo các thời kỳ, nội dung của cuốn sách có thể xem là tinh hoa phản ánh tư duy, học thức và ứng biến của người xưa, làm bài học đáng ngẫm cho hậu thế.</p>\n<p><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/94/fc/01/bba4f6543a38fa24ca6c609000d25f42.jpg\" alt=\"\" width=\"750\" height=\"618\" /></p>\n<p>Cuốn sách mở ra cho bạn thấy những tấm lương về năng lực phán đoán, phân tích và năng lực phát minh sáng tạo phi phàm của các nhân vật thông minh giàu trí tuệ. Và bạn sẽ thấy “một cung điện tri thức huy hoàng tráng lệ, xây bằng những viên đá kim cương đầy ắp ánh hào quang, lỗng lẫy muôn màu. Tuy bạn nhìn thấy cánh cửa của cung điện ấy đang khóa chặt im ỉm, thế nhưng, bạn có thể cảm nhận được, trong tay bạn đã xuất hiện một chiếc chìa khóa vàng, óng ánh rực rỡ, bạn có thể bước vào trong đó được – nếu như bạn có thể lĩnh hội được phương pháp và kỹ xảo tư duy của các nhân vật thông minh, giàu trí tuệ đó”.</p>\n<p>Cuốn sách <strong>TRÍ TUỆ của NGƯỜI XƯA</strong> - dẫn lối vào thế giới trí tuệ của người xưa với những mưu lược đầy sắc sảo của những người được coi là đỉnh cao trí tuệ của thời bấy giờ. </p>\n<p><strong>ĐẠO LÝ NGƯỜI XƯA </strong></p>\n<p>Với \"Đạo lý của người xưa\" Dương Thu Ái và Nguyễn Kim Hanh đưa người đọc đến với thế giới nguyên thủy của đạo lý thông qua những tích truyện về cuộc đời Lão Tử và nội dung \"Đạo đức kinh\".</p>\n<p><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/c7/1b/de/98b434897d4111d70022ea3fad4f61e2.jpg\" alt=\"\" width=\"750\" height=\"1125\" /><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ed/75/e9/2f7c636d0841b54922b688005ef74277.jpg\" alt=\"\" width=\"750\" height=\"482\" /></p>\n<p>Với tài hoa của những người dành nhiều tâm huyết cho sự nghiệp biên soạn, cuốn sách phản ánh Đạo đức kinh một cách chuẩn mực, xứng đáng trở thành lựa chọn hàng đầu cho những ai yêu thích Lão Tử.</p>\n<p>Cuốn sách hàng đầu luận giải về Lão Tử và Đạo Đức Kinh.</p>\n<p>Trí tuệ con người nằm ở việc nhận biết quy luật cuộc sống. \"Đạo lý\" trong cuốn sách này chính là những quy luật cuộc sống lớn nhất, chi phối đời sống mạnh nhất. Là những giá trị vượt thời gian, được xem là di sản lớn lao của Lão Tử, một triết gia hàng đầu thời cổ đại.<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/a5/d1/07/5036f73d6e5d3be4931e017e1443eb40.jpg\" alt=\"\" width=\"750\" height=\"562\" /><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/a3/ff/61/7f5356760aa0bffff492ad5f851f661b.jpg\" alt=\"\" width=\"750\" height=\"618\" /></p>\n<p> </p>\n<p><strong>HIỂU NGƯỜI ĐỂ DÙNG NGƯỜI </strong></p>\n<p>Tác phẩm kinh điển về thuật hiểu người và dùng người do Lưu Thiệu biên soạn. Có sức ảnh hưởng mạnh về mặt tư tưởng và ứng dụng kể từ thời Ngụy Tấn.<br />Sách từng tạo ra cơn sốt tại Tây phương hiện đại với mức độ ứng dụng sâu sắc trong quản lý và thấu hiểu con người.Đây là cuốn sách cần cho những ai quan tâm tới quản lý con người, quản lý doanh nghiệp, hoặc đơn giản là định vị bản thân. Một tài liệu kinh điển cổ kim bất kỳ ai cũng không nên bỏ lỡ.<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/4a/4e/5d/6295c4ff7a4cd080e2b0832ae93d7651.jpg\" alt=\"\" width=\"750\" height=\"618\" /><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/46/7c/56/c492b69d3fcc0c127611d9fc2bfb609e.jpg\" alt=\"\" width=\"750\" height=\"482\" /></p>\n<p><strong>CỔ HỌC TINH HOA</strong></p>\n<p>Bàn về Cổ học tinh hoa của Ôn Như Nguyễn Văn Ngọc và Tử An Trần Lê Nhân, tiến sĩ Mai Quốc Liên đã nói: “từ trong cái biển bao la của bách gia chư tử Trung Hoa xưa, hai cụ đã tìm lấy những hạt ngọc của văn chương, triết học và xâu thành một chuỗi ngọc đem hiến cho đời”.</p>\n<p>Với 250 mẩu chuyện ngắn gọn súc tích cuốn sách đã mang \"túi khôn\" của người xưa để hậu thế cùng chiêm nghiệm. Cuốn Cổ học tinh hoa đã đem đến cho người đọc cách nhìn nhận cuộc sông, con người, cách xử sự sao cho phù hợp với từng nơi từng lúc. Có thể nói đó là cuốn sách \"dạy làm người\", là cái \"túi khôn\" rất cần thiết không chỉ cho xã hội lúc bây giờ mà cho cả hôm nay và mãi về sau.</p>\n<p><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/e3/ab/06/fb16a359e82c2b2ae248673186416def.jpg\" alt=\"\" width=\"750\" height=\"562\" /></p>\n<p>Những bài ấy tuy là truyện từ đời xưa bên Tàu, nhưng ứng dụng vào đời nào và ở đâu cũng được. Vì truyện tuy cổ, nhưng cái chân lí thì bao giờ cũng là một, mà bao giờ cũng như mới. Nào hiếu đễ, nào trung tín, nào lễ nghĩa, nào liêm sỉ, đến cả những việc kì quái, sinh tử… (Tiểu tự, Cổ học tinh hoa).</p>\n<p>Ôn cố tri tân. Đọc cũ biết mới. Cuốn sách là những đúc kết trí tuệ vượt thời gian, đầy tính thực tiễn trong xã hội hiện đại.</p>\n<p>                                                                                                                                                     <strong>   CÔNG TY CỔ PHẦN SBOOKS </strong></p>\n<p><strong>                                                                                                                                                PHÁT HÀNH TRÊN TOÀN QUỐC </strong></p>\n<p>                                                       </p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/30/98/5e/7c8e482cc04dc36ec0185c7a4c85ad5f.jpg"
  },
  {
    "name": "Chia sẻ từ trái tim",
    "short_description": "Sách Chia Sẻ Từ Trái TimChia sẻ từ trái tim là một tuyển tập từ hàng trăm bài pháp thoại của Sa Môn Thích Pháp Hòa, được sắp xếp theo các chủ đề nhằm hệ thống lại những khái niệm, tư tưởng căn bản củ...",
    "description": "<p><strong>Sách Chia Sẻ Từ Trái Tim</strong></p>\n<p><em>Chia sẻ từ trái tim</em> là một tuyển tập từ hàng trăm bài pháp thoại của Sa Môn Thích Pháp Hòa, được sắp xếp theo các chủ đề nhằm hệ thống lại những khái niệm, tư tưởng căn bản của đạo Phật qua lời giảng gần gũi của thầy, để mỗi người chúng ta có thể đưa vào áp dụng trong chính cuộc sống hằng ngày của m.ình.</p>\n<p>Trong quyển sách này, quý vị sẽ được tiếp cận Nhân Quả theo một cách giản dị qua những câu chuyện đời thường của thầy Thích Pháp Hòa. Trong khi ngôn ngữ của giáo lý thường là rào cản thì những câu chuyện vui, những ví dụ gần gũi lại có khả năng mang chúng ta đến gần hơn với sự thật của đời sống. Những lời chia sẻ và câu chuyện của thầy Pháp Hòa về các mối quan hệ và cách ứng xử trong xã hội như cha mẹ - con cái, vợ - chồng, thầy - trò, bạn bè, … cũng được ban biên tập tuyển chọn và giới thiệu đến quý bạn đọc. Thông qua đó, chúng ta thấy được “Phật pháp tại thế gian, bất ly thế gian giác” – Phật pháp không ở đâu xa ngoài đời sống thế gian.</p>\n<p><strong>VỀ TÁC GIẢ</strong></p>\n<p>Thầy Thích Pháp Hòa sinh năm 1974 tại Cần Thơ, trong một gia đình có hai con trai và thầy là con trưởng.</p>\n<p>Cơ duyên của thầy với đạo Phật đã sớm bộc lộ từ khi thầy còn rất nhỏ. Vào năm bảy tuổi, thầy đòi mẹ dẫn vào một tịnh xá xin quy y và phát nguyện ăn chay, tụng kinh, thờ Phật. Tâm niệm xuất gia trong thầy cứ thế mỗi ngày một lớn. Năm mười hai tuổi, thầy và em trai cùng với mẹ của thầy sang Canada để đoàn tụ với cha của thầy.</p>\n<p>Khi đặt chân đến thành phố Edmonton (Canada), thầy mới vỡ lẽ rằng nơi đây có rất ít người Việt và vì vậy cũng khó tìm thấy một ngôi chùa nào. Dù đối mặt với nhiều trở ngại, tâm bồ đề của thầy chẳng những không thối chuyển mà càng được củng cố mạnh mẽ hơn. Năm mười lăm tuổi, thầy chính thức xuất gia. Khi đó, tu viện Trúc Lâm tại Edmonton còn rất sơ khai.</p>\n<p>Năm 1994, khi vừa tròn hai mươi tuổi, thầy được vị bổn sư gửi sang Làng Mai (Pháp) để thọ giới tỳ-kheo và đã được thiền sư Thích Nhất Hạnh trực tiếp truyền giới trong đại giới đàn Hương Tích. Tuy thời gian lưu lại tại Làng Mai ngắn ngủi (chỉ trong vòng một tháng) nhưng thầy đã tiếp nhận và học hỏi được rất nhiều. Từ đó, thầy có thể dung hòa những hình thức tu tập mới vào truyền thống mà thầy đang theo để ngày càng tăng tiến trong đạo. Sau khi nhận truyền đăng từ thiền sư Thích Nhất Hạnh vào năm 1999, thầy lại trở về Canada tiếp tục con đường hoằng pháp của m.ình. Đến năm 2006, sau một thời gian tu tập và giảng pháp, thầy được vị bổn sư tin cậy giao phó vai trò trụ trì Tu viện Trúc Lâm (tỉnh Alberta, Canada). Năm 2007, sau khi tu viện Tây Thiên được hoàn thành, thầy đảm nhiệm thêm trọng trách trụ trì tu viện Tây Thiên.</p>\n<p>Với phong cách giản dị, gần gũi và khiêm cung và khả năng chuyển tải Phật pháp thâm sâu thành những cách thực hành gần gũi trong đời sống, thầy Thích Pháp Hòa nhận được sự yêu mến của đông đảo đại chúng thông qua những bài giảng pháp trên YouTube. Thầy là một minh chứng cho thấy rằng những vị chân tu vẫn có thể chinh phục lòng người theo cách “hữu xạ tự nhiên hương”.</p>\n<p>THÔNG TIN SÁCH</p>\n<p>bức tranh Phật giáo ngày nay, thầy Thích Pháp Hòa vụt sáng như một hiện tượng hiếm có. Thầy chiếm được trọn vẹn tình cảm của Phật tử không chỉ ở hải ngoại mà cả tại quê nhà Việt Nam. Sự yêu mến mà Phật tử khắp nơi dành cho thầy Thích Pháp Hòa là một minh chứng cho thấy rằng những vị chân tu vẫn có thể chinh phục lòng người theo cách “hữu xạ tự nhiên hương”.</p>\n<p>2. Điểm đáng quý ở thầy là sự dung dị, gần gũi và khiêm cung – những phẩm chất hiếm có trong thế giới hiện đại ngày nay.</p>\n<p>3. Một trong những lý do tại sao những lời giảng của thầy Thích Pháp Hòa được đông đảo đại chúng đón nhận và dễ đi vào lòng người là thầy dùng thân giáo nhiều hơn khẩu giáo: phong thái nhẹ nhàng, hòa ái, giản dị cũng như cách ứng xử trong mọi tình huống của thầy chính là bài pháp vô ngôn có uy lực nhất đối với Phật tử gần xa cũng như các đệ tử thân cận với thầy.</p>\n<p>4. Một lý do khác là thầy có một lối tiếp cận rất riêng, không lẫn với vị giảng sư nào: thầy thường bắt đầu bài pháp thoại bằng cách kể chuyện. Đó có thể là một câu chuyện trong đời tu của thầy, hoặc những sinh hoạt thường nhật trong chùa, hoặc một vấn đề của một vị Phật tử mà thầy có duyên gặp gỡ và giải quyết khúc mắc cho họ. Lối kể chuyện của thầy rất dung dị pha một chút hóm hỉnh với chất giọng Nam bộ, khiến cho nhiều đối tượng người nghe cảm thấy Phật pháp trở nên gần gũi, dễ tiếp cận. Thầy khéo léo lồng ghép giáo lý của đạo Phật vào các câu chuyện kể, giúp người nghe liên hệ được tư tưởng thâm sâu của đạo Phật với những vấn đề thân thuộc trong cuộc sống của chính m.ình. Thầy luôn biết cách giải thích các khái niệm Phật học cao siêu theo một cách đơn giản nhất.</p>\n<p>5. Không chỉ uyên bác về kinh điển Đại thừa, thầy còn kết hợp những hiểu biết đó với tư tưởng của Nguyên thủy nhằm bổ khuyết và làm cho giáo pháp của đức Phật càng được sáng tỏ hơn. Cho nên, bất luận giảng kinh nào, thầy cũng đều hướng Phật tử quay về gốc rễ của đạo Phật để không bị lạc lối trong mê cung của giáo lý, kinh luận.</p>\n<p>6. Trong cuộc sống thường nhật, thầy luôn tỏa ra sự hoan hỉ, giản dị và từ bi không chỉ với đại chúng mà cả với những vị đệ tử trong chùa. Và người nghe cảm nhận rõ điều này thông qua những câu chuyện thầy kể.</p>\n<p>QUOTES:</p>\n<p>1. Chính vì lạc quan nên đạo Phật dám chỉ thẳng vào cái mà con người sợ hãi – Khổ.</p>\n<p>2. Một người cần có tâm độ lượng để có thành tựu trong mọi việc. Nhưng nếu muốn có được tâm độ lượng đó, m.ình phải có tầm nhìn, tư duy, ăn nói, …</p>\n<p>3. Không phải m.ình nói chỉ sống với hiện tại có nghĩa là m.ình xả láng. Phải chánh niệm với hiện tại, chánh niệm với quá khứ và chánh niệm với tương lai.</p>\n<p>4. Hôm nào có mây, có nắng, có trăng, m.ình hãy tiếp nhận nó, hãy nhìn kỹ nó để đem những hình ảnh đẹp đó vào trong tâm m.ình. Để hôm nào, dù không có trăng, không có nắng, khi m.ình bước ra thềm ngồi, trong lòng m.ình vẫn có ánh trăng soi.</p>\n<p>5. Khi một người đang giận, họ sẽ không muốn nghe m.ình nói. Cho nên đừng nên nói gì hết, chỉ im lặng thôi.</p>\n<p>6. Tu theo Phật có nghĩa là làm sao cho tâm của m.ình mỗi ngày mỗi sáng lên. Và tâm có tĩnh thì mới sáng và nhận ra.</p>\n<p>7. Sống đơn giản cũng là cách m.ình nói lên lòng tri ân của m.ình.</p>\n<p>8. Vợ chồng thương nhau, nhưng mới hiểu nhau một phần thôi, chưa hiểu hết đâu. Càng sống với nhau thì cái thương, cái hiểu, cái cần hiểu mới bắt đầu lớn ra.</p>\n<p>9. Khi thấy xung quanh m.ình đều là người ơn, chúng ta hành động nhẹ nhàng hơn, nói năng nhẹ nhàng hơn, suy nghĩ cũng nhẹ nhàng hơn.</p>\n<p>10. Với người đời, m.ình không cần phải nói hay thể hiện ra. Mình cứ làm, cứ sống đi, tự động mọi người sẽ ghi nhận.</p>\n<p>11. Chúng ta có quá nhiều nhu cầu, mà nhu cầu nhiều chừng nào thì nhân họa, thiên tai nhiều chừng nấy.</p>\n<p>12. Nếu biết m.ình có phước, chúng ta phải dụng phước chứ đừng hao phí phước.</p>\n<p>13. Nếu muốn dưỡng dục con, bản thân m.ình phải dưỡng trên ba phương diện thân, khẩu, ý.</p>\n<p>14. Phật đạo chính là những đạo chúng ta đang theo. Đạo làm chồng, đạo làm cha, đạo làm mẹ, đạo làm con, …</p>\n<p>15. Tu càng lâu, sống càng lâu, m.ình càng phải nhỏ lại. Tu càng cao mà ngã càng lớn là tu sai rồi.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/db/05/6d/09009d3a56bfc7f4c2415bc0b36ea97a.jpg"
  },
  {
    "name": "Sách Combo 2 Cuốn : Tư Duy Ngược + Tư Duy Mở (Nguyễn Anh Dũng) - SBOOKS",
    "short_description": "THÔNG TIN TÁC PHẨMTên tác phẩm: Combo 2 Cuốn Tư Duy Ngược + Tư Duy MởTác giả: Nguyễn Anh DũngThương Hiệu: SbooksNhà xuất bản: NXB Dân TríNăm xuất bản: 2023Loại bìa: Bìa mềmKhổ: 13x20 cmSố tra...",
    "description": "<p>THÔNG TIN TÁC PHẨM</p>\n<ul>\n<li>Tên tác phẩm: Combo 2 Cuốn Tư Duy Ngược + Tư Duy Mở</li>\n<li>Tác giả: Nguyễn Anh Dũng</li>\n<li>Thương Hiệu: Sbooks</li>\n<li>Nhà xuất bản: NXB Dân Trí</li>\n<li>Năm xuất bản: 2023</li>\n<li>Loại bìa: Bìa mềm</li>\n<li>Khổ: 13x20 cm</li>\n<li>Số trang: 452</li>\n</ul>\n<p>_________________________________</p>\n<p>GIỚI THIỆU TÁC PHẨM</p>\n<p>1.TƯ DUY NGƯỢC</p>\n<div class=\"syl-image-wrapper\"><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/40/9f/6f/041268082fc8dc9c6d4e04e8fa3fcba6.jpeg?from=476444299\" width=\"750\" height=\"750\" alt=\"6bcc87ad99c84fa9afac855132f16361~tplv-o3syd03w52-origin-jpeg.jpeg?from=476444299\" /></div>\n<p>Chúng ta thực sự có hạnh phúc không? Chúng ta có đang sống cuộc đời mình không? Chúng ta có dám dũng cảm chiến thắng mọi khuôn mẫu, định kiến, đi ngược đám đông để khẳng định bản sắc riêng của mình không?. Có bao giờ bạn tự hỏi như thế, rồi có câu trả lời cho chính mình?</p>\n<p>Tôi biết, không phải ai cũng đang sống cuộc đời của mình, không phải ai cũng dám vượt qua mọi lối mòn để sáng tạo và thành công… Dựa trên việc nghiên cứu, tìm hiểu, chắt lọc, tìm kiếm, ghi chép từ các câu chuyện trong đời sống, cũng như trải nghiệm của bản thân, tôi viết cuốn sách này.</p>\n<p>Cuốn sách sẽ giải mã bạn là ai, bạn cần Tư duy ngược để thành công và hạnh phúc như thế nào và các phương pháp giúp bạn dũng cảm sống cuộc đời mà bạn muốn.</p>\n<p> </p>\n<p>2.TƯ DUY MỞ</p>\n<div class=\"syl-image-wrapper\"><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/4f/62/a1/db744cef45ccb72c8d979b825c84a75d.jpeg?from=476444299\" width=\"750\" height=\"750\" alt=\"3274db9ce4e34003b2a193ac5f0b5693~tplv-o3syd03w52-origin-jpeg.jpeg?from=476444299\" /></div>\n<p>Con người đang sống trong thời đại công nghệ, khi mọi thứ thay đổi chóng mặt, điều đó đòi hỏi chúng ta phải linh hoạt trong cách tư duy để bắt kịp xu hướng toàn cầu. Hay nói cách khác, chúng ta cần có một tư duy mở để đón nhận và khai phá kiến thức mới, bởi nếu chúng ta cứ khăng khăng giữ định kiến của mình thì sự phát triển sẽ đi vào ngõ cụt. </p>\n<p>Cụ thể hơn, người có tư duy mở tin rằng chỉ cần họ nỗ lực, thay đổi là có thể tiến bộ hơn. Họ sẽ vui vẻ chấp nhận thử thách, xem thử thách như cơ hội để học hỏi được những điều hay cái mới. Khi đối mặt với khó khăn hay không thành công, người có tư duy mở thường có thái độ: “Cách này không hiệu quả, vậy mình thử cách khác”. Đối với họ, thất bại chỉ là bài học giúp họ hoàn hảo hơn trên con đường khẳng định bản thân và phát triển sự nghiệp. </p>\n<p>Vậy làm thế nào để biết được chúng ta đang có loại tư duy nào, đóng hay mở? Và làm thế nào chúng ta nhận ra chúng?</p>\n<p> </p>\n<p>Nhưng làm thế nào để có được tư duy mở?</p>\n<p>Và tư duy mở góp phần vào cuộc sống của chúng ta thế nào?</p>\n<p> </p>\n<p>Khi bạn đặt ra những câu hỏi đó thì cuốn sách này sinh ra để dành cho bạn. Cuốn sách được biên soạn dựa trên sự học tập và nghiên cứu tài liệu trong và ngoài nước cũng như từ những trải nghiệm của bản thân tác giả sẽ mang lại cho bạn những giá trị hữu ích của tư duy mở, giúp bạn tự tin chinh phục ước mơ, sẵn sàng đón nhận mọi chướng ngại và luôn nở nụ cười hạnh phúc.</p>\n<p>_________________________________</p>\n<p>SBOOKS CAM KẾT:</p>\n<p>- Mọi đơn hàng đều được đóng gói tỉ mỉ và cẩn thận.</p>\n<p>- Sbooks luôn có chương trình tốt cho mọi đơn hàng.</p>\n<p>- Đổi trả sản phẩm trong vòng 7 ngày nếu lỗi từ nhà sản xuất.</p>\n<p>_________________________________</p>\n<p>SỨ MỆNH:</p>\n<p>- Sbooks được hình thành bởi sứ mệnh lan tỏa trí tuệ đến với mọi người.</p>\n<p>- Sbooks luôn hi vọng mỗi sản phẩm được quý khách hàng lựa chọn sẽ mang lại nhiều giá trị cho bản thân.</p>\n<p>*****************</p>\n<p>Sbooks biết rằng người đọc có rất nhiều sự lựa chọn nhưng lại dành sự lựa chọn đó cho Sbooks, Sbooks xin chân thành cảm ơn sâu sắc đến người đọc. Chúc Quý Khách Hàng có 1 ngày mua sắm vui vẻ ^^!!!</p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/18/33/57/05e0509a45969e8aecbbdc5ded11af81.jpeg"
  },
  {
    "name": "Chú Thuật Hồi Chiến - Tập 6 - Bản Tặng Kèm Obi Và Thẻ Bo Góc Nhựa",
    "short_description": "Phía Kyoto lợi dụng cơ hội giao lưu để trừ khử Itadori. Trong lúc đó, chú nguyền sư và chú linh do Mahito cầm đầu đã đột nhập vào khu vực diễn ra buổi giao lưu. Nhóm giáo viên định tới ứng cứu học sin...",
    "description": "Phía Kyoto lợi dụng cơ hội giao lưu để trừ khử Itadori. Trong lúc đó, chú nguyền sư và chú linh do Mahito cầm đầu đã đột nhập vào khu vực diễn ra buổi giao lưu. Nhóm giáo viên định tới ứng cứu học sinh nhưng lại bị “màn” của phe địch cản bướ!? Bị chú linh đặc cấp Hanami tấn công, liệu Fushiguro và Inumaki có thoát khỏi vòng nguy hiểm!?<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/ec/9d/5b/4ecc9c3fef8fb9c356b312bd33fa0a56.jpg"
  },
  {
    "name": "ĐỪNG PHÍ HOÀI TUỔI TRẺ - Nguyễn Anh Dũng",
    "short_description": "\"Sức Khoẻ và Thời gian không quý như vàng, mà sức khoẻ và thời gian quý hơn cả vàng, quý báu đến độ mà không gì có thể so sánh được.\"Nguyễn Anh DũngSáng Lập Sbooks-Ông Bầu Sách-Đừng phí hoài t...",
    "description": "<p>\"Sức Khoẻ và Thời gian không quý như vàng, mà sức khoẻ và thời gian quý hơn cả vàng, quý báu đến độ mà không gì có thể so sánh được.\"</p>\n<p>Nguyễn Anh Dũng</p>\n<p>Sáng Lập Sbooks</p>\n<p>-Ông Bầu Sách-</p>\n<p>Đừng phí hoài tuổi trẻ. Mới mùa xuân chớp mắt một cái đã sang đông, tuổi trẻ cũng vậy, chớp mắt một cái đã đi đến tuổi già. Cho nên chúng ta phải sống làm sao cho thật sự hữu ích, khi còn tồn tại có thể người khác sẽ không biết bạn là ai nhưng khi chết đi hãy để mọi người biết đến bạn, để nhận thấy rằng sự tồn tại của bạn trên cõi đời này không còn là vô ích.</p>\n<p>Cuốn sách này có thể giúp bạn cân bằng cuộc sống của tuổi trẻ giữa những khát vọng của ước mơ và cảm xúc của tâm hồn, giá trị đích thực của cuộc sống tuổi trẻ.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/94/ec/3f/27c7388d19b63089e8fb8fbe7c9f9a5c.jpg"
  },
  {
    "name": "Chia Sẻ Từ Trái Tim (Thích Pháp Hòa)",
    "short_description": "Sách Chia Sẻ Từ Trái TimChia sẻ từ trái tim là một tuyển tập từ hàng trăm bài pháp thoại của Sa Môn Thích Pháp Hòa, được sắp xếp theo các chủ đề nhằm hệ thống lại những khái niệm, tư tưởng căn bản củ...",
    "description": "<p style=\"text-align:justify;\"><strong>Sách Chia Sẻ Từ Trái Tim</strong></p>\n<p style=\"text-align:justify;\"><em>Chia sẻ từ trái tim</em> là một tuyển tập từ hàng trăm bài pháp thoại của Sa Môn Thích Pháp Hòa, được sắp xếp theo các chủ đề nhằm hệ thống lại những khái niệm, tư tưởng căn bản của đạo Phật qua lời giảng gần gũi của thầy, để mỗi người chúng ta có thể đưa vào áp dụng trong chính cuộc sống hằng ngày của m.ình.</p>\n<p style=\"text-align:justify;\">Trong quyển sách này, quý vị sẽ được tiếp cận Nhân Quả theo một cách giản dị qua những câu chuyện đời thường của thầy Thích Pháp Hòa. Trong khi ngôn ngữ của giáo lý thường là rào cản thì những câu chuyện vui, những ví dụ gần gũi lại có khả năng mang chúng ta đến gần hơn với sự thật của đời sống. Những lời chia sẻ và câu chuyện của thầy Pháp Hòa về các mối quan hệ và cách ứng xử trong xã hội như cha mẹ - con cái, vợ - chồng, thầy - trò, bạn bè, … cũng được ban biên tập tuyển chọn và giới thiệu đến quý bạn đọc. Thông qua đó, chúng ta thấy được “Phật pháp tại thế gian, bất ly thế gian giác” – Phật pháp không ở đâu xa ngoài đời sống thế gian.</p>\n<p style=\"text-align:justify;\"><strong>VỀ TÁC GIẢ</strong></p>\n<p style=\"text-align:justify;\">Thầy Thích Pháp Hòa sinh năm 1974 tại Cần Thơ, trong một gia đình có hai con trai và thầy là con trưởng.</p>\n<p style=\"text-align:justify;\">Cơ duyên của thầy với đạo Phật đã sớm bộc lộ từ khi thầy còn rất nhỏ. Vào năm bảy tuổi, thầy đòi mẹ dẫn vào một tịnh xá xin quy y và phát nguyện ăn chay, tụng kinh, thờ Phật. Tâm niệm xuất gia trong thầy cứ thế mỗi ngày một lớn. Năm mười hai tuổi, thầy và em trai cùng với mẹ của thầy sang Canada để đoàn tụ với cha của thầy.</p>\n<p style=\"text-align:justify;\">Khi đặt chân đến thành phố Edmonton (Canada), thầy mới vỡ lẽ rằng nơi đây có rất ít người Việt và vì vậy cũng khó tìm thấy một ngôi chùa nào. Dù đối mặt với nhiều trở ngại, tâm bồ đề của thầy chẳng những không thối chuyển mà càng được củng cố mạnh mẽ hơn. Năm mười lăm tuổi, thầy chính thức xuất gia. Khi đó, tu viện Trúc Lâm tại Edmonton còn rất sơ khai.</p>\n<p style=\"text-align:justify;\">Năm 1994, khi vừa tròn hai mươi tuổi, thầy được vị bổn sư gửi sang Làng Mai (Pháp) để thọ giới tỳ-kheo và đã được thiền sư Thích Nhất Hạnh trực tiếp truyền giới trong đại giới đàn Hương Tích. Tuy thời gian lưu lại tại Làng Mai ngắn ngủi (chỉ trong vòng một tháng) nhưng thầy đã tiếp nhận và học hỏi được rất nhiều. Từ đó, thầy có thể dung hòa những hình thức tu tập mới vào truyền thống mà thầy đang theo để ngày càng tăng tiến trong đạo. Sau khi nhận truyền đăng từ thiền sư Thích Nhất Hạnh vào năm 1999, thầy lại trở về Canada tiếp tục con đường hoằng pháp của m.ình. Đến năm 2006, sau một thời gian tu tập và giảng pháp, thầy được vị bổn sư tin cậy giao phó vai trò trụ trì Tu viện Trúc Lâm (tỉnh Alberta, Canada). Năm 2007, sau khi tu viện Tây Thiên được hoàn thành, thầy đảm nhiệm thêm trọng trách trụ trì tu viện Tây Thiên.</p>\n<p style=\"text-align:justify;\">Với phong cách giản dị, gần gũi và khiêm cung và khả năng chuyển tải Phật pháp thâm sâu thành những cách thực hành gần gũi trong đời sống, thầy Thích Pháp Hòa nhận được sự yêu mến của đông đảo đại chúng thông qua những bài giảng pháp trên YouTube. Thầy là một minh chứng cho thấy rằng những vị chân tu vẫn có thể chinh phục lòng người theo cách “hữu xạ tự nhiên hương”.</p>\n<p style=\"text-align:justify;\">THÔNG TIN SÁCH</p>\n<p style=\"text-align:justify;\">bức tranh Phật giáo ngày nay, thầy Thích Pháp Hòa vụt sáng như một hiện tượng hiếm có. Thầy chiếm được trọn vẹn tình cảm của Phật tử không chỉ ở hải ngoại mà cả tại quê nhà Việt Nam. Sự yêu mến mà Phật tử khắp nơi dành cho thầy Thích Pháp Hòa là một minh chứng cho thấy rằng những vị chân tu vẫn có thể chinh phục lòng người theo cách “hữu xạ tự nhiên hương”.</p>\n<p style=\"text-align:justify;\">2. Điểm đáng quý ở thầy là sự dung dị, gần gũi và khiêm cung – những phẩm chất hiếm có trong thế giới hiện đại ngày nay.</p>\n<p style=\"text-align:justify;\">3. Một trong những lý do tại sao những lời giảng của thầy Thích Pháp Hòa được đông đảo đại chúng đón nhận và dễ đi vào lòng người là thầy dùng thân giáo nhiều hơn khẩu giáo: phong thái nhẹ nhàng, hòa ái, giản dị cũng như cách ứng xử trong mọi tình huống của thầy chính là bài pháp vô ngôn có uy lực nhất đối với Phật tử gần xa cũng như các đệ tử thân cận với thầy.</p>\n<p style=\"text-align:justify;\">4. Một lý do khác là thầy có một lối tiếp cận rất riêng, không lẫn với vị giảng sư nào: thầy thường bắt đầu bài pháp thoại bằng cách kể chuyện. Đó có thể là một câu chuyện trong đời tu của thầy, hoặc những sinh hoạt thường nhật trong chùa, hoặc một vấn đề của một vị Phật tử mà thầy có duyên gặp gỡ và giải quyết khúc mắc cho họ. Lối kể chuyện của thầy rất dung dị pha một chút hóm hỉnh với chất giọng Nam bộ, khiến cho nhiều đối tượng người nghe cảm thấy Phật pháp trở nên gần gũi, dễ tiếp cận. Thầy khéo léo lồng ghép giáo lý của đạo Phật vào các câu chuyện kể, giúp người nghe liên hệ được tư tưởng thâm sâu của đạo Phật với những vấn đề thân thuộc trong cuộc sống của chính m.ình. Thầy luôn biết cách giải thích các khái niệm Phật học cao siêu theo một cách đơn giản nhất.</p>\n<p style=\"text-align:justify;\">5. Không chỉ uyên bác về kinh điển Đại thừa, thầy còn kết hợp những hiểu biết đó với tư tưởng của Nguyên thủy nhằm bổ khuyết và làm cho giáo pháp của đức Phật càng được sáng tỏ hơn. Cho nên, bất luận giảng kinh nào, thầy cũng đều hướng Phật tử quay về gốc rễ của đạo Phật để không bị lạc lối trong mê cung của giáo lý, kinh luận.</p>\n<p style=\"text-align:justify;\">6. Trong cuộc sống thường nhật, thầy luôn tỏa ra sự hoan hỉ, giản dị và từ bi không chỉ với đại chúng mà cả với những vị đệ tử trong chùa. Và người nghe cảm nhận rõ điều này thông qua những câu chuyện thầy kể.</p>\n<p style=\"text-align:justify;\">QUOTES:</p>\n<p style=\"text-align:justify;\">1. Chính vì lạc quan nên đạo Phật dám chỉ thẳng vào cái mà con người sợ hãi – Khổ.</p>\n<p style=\"text-align:justify;\">2. Một người cần có tâm độ lượng để có thành tựu trong mọi việc. Nhưng nếu muốn có được tâm độ lượng đó, m.ình phải có tầm nhìn, tư duy, ăn nói, …</p>\n<p style=\"text-align:justify;\">3. Không phải m.ình nói chỉ sống với hiện tại có nghĩa là m.ình xả láng. Phải chánh niệm với hiện tại, chánh niệm với quá khứ và chánh niệm với tương lai.</p>\n<p style=\"text-align:justify;\">4. Hôm nào có mây, có nắng, có trăng, m.ình hãy tiếp nhận nó, hãy nhìn kỹ nó để đem những hình ảnh đẹp đó vào trong tâm m.ình. Để hôm nào, dù không có trăng, không có nắng, khi m.ình bước ra thềm ngồi, trong lòng m.ình vẫn có ánh trăng soi.</p>\n<p style=\"text-align:justify;\">5. Khi một người đang giận, họ sẽ không muốn nghe m.ình nói. Cho nên đừng nên nói gì hết, chỉ im lặng thôi.</p>\n<p style=\"text-align:justify;\">6. Tu theo Phật có nghĩa là làm sao cho tâm của m.ình mỗi ngày mỗi sáng lên. Và tâm có tĩnh thì mới sáng và nhận ra.</p>\n<p style=\"text-align:justify;\">7. Sống đơn giản cũng là cách m.ình nói lên lòng tri ân của m.ình.</p>\n<p style=\"text-align:justify;\">8. Vợ chồng thương nhau, nhưng mới hiểu nhau một phần thôi, chưa hiểu hết đâu. Càng sống với nhau thì cái thương, cái hiểu, cái cần hiểu mới bắt đầu lớn ra.</p>\n<p style=\"text-align:justify;\">9. Khi thấy xung quanh m.ình đều là người ơn, chúng ta hành động nhẹ nhàng hơn, nói năng nhẹ nhàng hơn, suy nghĩ cũng nhẹ nhàng hơn.</p>\n<p style=\"text-align:justify;\">10. Với người đời, m.ình không cần phải nói hay thể hiện ra. Mình cứ làm, cứ sống đi, tự động mọi người sẽ ghi nhận.</p>\n<p style=\"text-align:justify;\">11. Chúng ta có quá nhiều nhu cầu, mà nhu cầu nhiều chừng nào thì nhân họa, thiên tai nhiều chừng nấy.</p>\n<p style=\"text-align:justify;\">12. Nếu biết m.ình có phước, chúng ta phải dụng phước chứ đừng hao phí phước.</p>\n<p style=\"text-align:justify;\">13. Nếu muốn dưỡng dục con, bản thân m.ình phải dưỡng trên ba phương diện thân, khẩu, ý.</p>\n<p style=\"text-align:justify;\">14. Phật đạo chính là những đạo chúng ta đang theo. Đạo làm chồng, đạo làm cha, đạo làm mẹ, đạo làm con, …</p>\n<p style=\"text-align:justify;\">15. Tu càng lâu, sống càng lâu, m.ình càng phải nhỏ lại. Tu càng cao mà ngã càng lớn là tu sai rồi.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/04/ba/c5/ffef8cfa07fda8f56f79a57fc51d6ea3.jpg"
  },
  {
    "name": "Blue Period - Tập 03",
    "short_description": "Blue Period - Tập 03Yataro Yaguchi là một học sinh xuất sắc nhưng có lối sống buông thả, không mục đích. Một ngày nọ, tận mắt chiêm ngưỡng bức tranh của một chị lớp trên ở CLB Mỹ thuật, Yataro hoàn t...",
    "description": "<p><strong>Blue Period - Tập 03</strong></p>\n<p>Yataro Yaguchi là một học sinh xuất sắc nhưng có lối sống buông thả, không mục đích. Một ngày nọ, tận mắt chiêm ngưỡng bức tranh của một chị lớp trên ở CLB Mỹ thuật, Yataro hoàn toàn bị hút hồn và lần đầu tiên trong đời, cậu đã tìm ra thứ mình thật sự đam mê và đặt mọi tâm huyết vào đó. Yataro quyết định tham gia vào CLB mỹ thuật và nuôi hy vọng thi vào trường ĐH mỹ thuật Tokyo danh tiếng.</p>\n<p>Thế nhưng, cậu liên tục vấp phải sự phản đối từ cha mẹ và bạn bè. Đứng trước tình thế khó xử này, Yataro đã quyết định tự mình thuyết phục mọi người bằng các bức vẽ đầy tâm huyết. </p>\n<p>Bộ truyện đã đạt giải Manga Taisho và giải thưởng Kodansha năm 2019. Năm 2020, bộ truyện tiếp tục đạt hai giải Manga Taisho và Kodansha, đồng thời nhận giải thưởng danh giá Tezuka Osamu.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/5c/a7/01/d1f2ec8b8d55bd9c148b5825a248b30f.jpg"
  },
  {
    "name": "Kế Toán Vỉa Hè - Thực Hành Báo Cáo Tài Chính Căn Bản Từ Quầy Bán Nước Chanh",
    "short_description": "BIẾN KẾ TOÁN KHÔ KHAN TRỞ THÀNH TRÒ CHƠI CON TRẺ, DỄ HIỂU VÀ DỄ ÁP DỤNGĐã bao lần bạn cầm trên tay bảng báo cáo tài chính doanh nghiệp của mình, nhưng chẳng thể nào hiểu nổi? Kế toán và tài chính là...",
    "description": "<h2><strong>BIẾN KẾ TOÁN KHÔ KHAN TRỞ THÀNH TRÒ CHƠI CON TRẺ, DỄ HIỂU VÀ DỄ ÁP DỤNG</strong></h2>\n<p><span style=\"font-weight:400;\">Đã bao lần bạn cầm trên tay bảng báo cáo tài chính doanh nghiệp của mình, nhưng chẳng thể nào hiểu nổi? </span></p>\n<p><span style=\"font-weight:400;\">Kế toán và tài chính là nỗi đau chung của rất nhiều doanh nghiệp nhỏ. Ngôn ngữ tài chính dường như là điều bí ẩn nhất của thế giới. Vô số tính toán và ý đồ được cài cắm sau các con số, mà thậm chí người kinh doanh nhiều năm cũng không thể nào bóc tách nổi.</span><span style=\"font-weight:400;\"><br /></span><span style=\"font-weight:400;\">Nếu bạn vẫn cảm thấy mù mờ với bảng báo cáo tài chính của mình thì thật là đáng tiếc. Tài chính được xem như là ngôn ngữ của kinh doanh. Bảng kế toán sẽ cho bạn biết được doanh nghiệp của mình lời hay lỗ, trả lời câu hỏi vì sao trông bạn có vẻ đang ăn nên làm ra, nhưng két sắt công ty không có lấy một đồng.</span></p>\n<p><strong>Quyển sách mang đến cho bạn:</strong></p>\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Kiến thức căn bản về kế toán doanh nghiệp.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Phân biệt 3 loại báo cáo tài chính quan trọng nhất.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Phân tích chức năng của mỗi loại báo cáo trong quản trị doanh nghiệp.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Hiểu và tự lập được bảng cân đối kế toán, báo cáo kết quả kinh doanh, báo cáo luân chuyển tiền tệ.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Đánh giá sơ bộ được sức khỏe tài chính của doanh nghiệp thông qua 3 báo cáo tài chính trên.</span></li>\n</ul><p><strong>Bạn càng am hiểu sớm kế toán và báo cáo tài chính, càng có lợi cho công việc kinh doanh lâu dài.</strong></p>\n<h3> </h3>\n<h3><strong>VỀ TÁC GIẢ</strong></h3>\n<p><strong><img src=\"https://salt.tikicdn.com/ts/tmp/0f/04/28/ab2219357d5378d064f761f4a7e74e4b.jpg\" alt=\"\" width=\"750\" height=\"679\" /></strong></p>\n<h3><strong>VỀ DỊCH GIẢ</strong></h3>\n<p><span style=\"font-weight:400;\"><img src=\"https://salt.tikicdn.com/ts/tmp/9b/87/44/a701c5040c7b521e8e2f786661db6e68.png\" alt=\"\" width=\"311\" height=\"311\" /></span></p>\n<p><span style=\"font-weight:400;\">TRẦN THANH PHONG</span></p>\n<p><span style=\"font-weight:400;\">Trần Thanh Phong là tác giả, chủ doanh nghiệp và vận động viên ba môn phối hợp Ironman. Anh được mọi người nhắc đến như là, tác giả Việt đầu tiên viết về chủ đề Khởi nghiệp kinh doanh thực chiến. Tác phẩm tiêu biểu:</span></p>\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Khởi nghiệp bán lẻ.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Khởi nghiệp du kích.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Đừng để mất bò.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Trên lưng khổng tượng.</span></li>\n</ul><p><span style=\"font-weight:400;\">Không phải học giả hay diễn giả, anh là người làm nghề thực thụ. Sau 15 năm khởi nghiệp, quản lý nhiều công việc kinh doanh, từ bán lẻ đến thương mại điện tử, anh đã đúc kết nhiều kinh nghiệm thực tế và gói gọn chúng trong những cuốn sách của mình.</span></p>\n<h3><strong>TÓM TẮT SÁCH</strong></h3>\n<p><span style=\"font-weight:400;\">Cuốn sách chia làm 10 chương:</span></p>\n<p><strong>Chương 1: Bảng cân đối kế toán. </strong><span style=\"font-weight:400;\">Giới thiệu về bảng cân đối kế toán. Chi phí khác gì với chi phí sản xuất? Giá vốn hàng bán và giá thành có giống nhau không?</span></p>\n<p><strong>Chương 2: Báo cáo kết quả hoạt động kinh doanh.</strong><span style=\"font-weight:400;\"> Giới thiệu về báo cáo kết quả hoạt động kinh doanh, lợi nhuận gộp, lợi nhuận ròng, thu nhập và dòng tiền. Làm sao để nhận ra, tình hình kinh doanh của bạn đang tốt lên hay xấu đi?</span></p>\n<p><strong>Chương 3: Kế toán nợ phải trả.</strong><span style=\"font-weight:400;\"> Vay vốn là hoạt động cần thiết để kinh doanh. Chương này giúp bạn hiểu cách theo dõi các khoản vay, khoản phải trả, tín dụng và lợi nhuận giữ lại.</span></p>\n<p><strong>Chương 4: Kế toán dồn tích và kế toán tiền mặt.</strong><span style=\"font-weight:400;\"> Giới thiệu 2 phương pháp kế toán thông dụng và 1 phương pháp kế toán sáng tạo. Chương này cũng trả lời câu hỏi: Nên hạch toán chi phí doanh nghiệp như thế nào?</span></p>\n<p><strong>Chương 5: Báo cáo tài chính cho công ty dịch vụ.</strong><span style=\"font-weight:400;\"> Công ty dịch vụ khác công ty sản xuất và bán hàng ở chỗ không có hàng tồn kho. Vậy chúng ta cần lưu ý gì khi lập báo cáo tài chính cho các công ty dịch vụ? Nếu công ty của bạn vừa bán hàng, vừa cung cấp dịch vụ (ví dụ như bán khóa học, tư vấn kinh doanh,) thì phải hạch toán thế nào?</span></p>\n<p><strong>Chương 6: Định giá hàng tồn kho.</strong><span style=\"font-weight:400;\"> Định giá hàng tồn kho là một nghệ thuật. Chương này giúp bạn phân biệt hai phương pháp định giá tồn kho FIFO và LIFO. Ưu và nhược của mỗi loại là gì?</span></p>\n<p><strong>Chương 7 Báo cáo lưu chuyển tiền tệ.</strong><span style=\"font-weight:400;\"> Doanh thu và lợi nhuận không giúp gì được cho việc kinh doanh, nếu bạn không nắm rõ dòng tiền của mình. Chương này giới thiệu cách lập báo cáo lưu chuyển tiền tệ, giúp bạn theo dõi tiền của mình đi đâu và về đâu!</span></p>\n<p><strong>Chương 8: Vì sao bạn có doanh thu, lợi nhuận nhưng không có tiền mặt?</strong><span style=\"font-weight:400;\"> Đôi khi bạn cảm thấy mình đang kinh doanh có lời. Hàng nhập về đã bán hết, khách hàng đông đảo, nhưng két tiền lại rỗng không? Thế thì, tiền của bạn đi đâu? Câu trả lời sẽ có trong chương 8.</span></p>\n<p><strong>Chương 9: Kế toán thuế và thanh lý.</strong><span style=\"font-weight:400;\"> Sau một thời gian kinh doanh, bạn quyết định tạm dừng, để tập trung cho một hoạt động mới. Vậy bạn cần thanh lý doanh nghiệp của mình như thế nào? Cách tính thuế và lợi nhuận ròng sau thuế ra sao. Làm thế nào để bán, chuyển nhượng và thanh lý doanh nghiệp có lợi nhất cho bạn?</span></p>\n<p><strong>Chương 10 Phân tích tài chính, cải thiện lợi nhuận.</strong><span style=\"font-weight:400;\"> Làm được việc gì đó là một chuyện. Hiểu và rút ra những bài học trong quá trình đó lại là, một chuyện khác. Chương này giúp bạn nhìn lại toàn bộ quá trình kinh doanh của mình. Đánh giá sức khỏe tài chính doanh nghiệp thông qua các con số trên Báo cáo tài chính. Sau đó, bạn sẽ biết mình cần làm gì để doanh nghiệp phát triển hơn.</span></p>\n<p><span style=\"font-weight:400;\"><br /></span><span style=\"font-weight:400;\">#taichinh #ketoan #baocaotaichinh #kinhdoanh #khoinghiep</span></p>\n<p> </p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/87/08/0e/db4f09b6ee8bc317f097ebcca1933a2d.png"
  },
  {
    "name": "Ikigami - The Ultimate Limit - Tuyển Tập Những Câu Chuyện Lay Động Lòng Người - Tập 9",
    "short_description": "IKIGAMI là những câu chuyện lay động lòng người.Để người dân thẩu hiểu giá trị sinh mệnh, một đạo luật mang lên “Luật duy trì phồn thịnh quốc gia” đã được ban hành.Luật quy định, khi người dân vào t...",
    "description": "<p><strong>IKIGAMI là những câu chuyện lay động lòng người.</strong></p>\n<p>Để người dân thẩu hiểu giá trị sinh mệnh, một đạo luật mang lên “Luật duy trì phồn thịnh quốc gia” đã được ban hành.</p>\n<p>Luật quy định, khi người dân vào tiểu học sẽ được tiêm một loại vắc xin và có tỉ lệ 1/1000 chứa viên nang nano đặc biệt. Viên nang này ở trong cơ thể người được tiêm và gây tử vong cho người ấy khi họ bước vào ngưỡng tuổi 18 – 24.</p>\n<p>Đương sự sẽ được thông báo trước về cái chết của mình vỏn vẹn 24 giờ thông qua một tờ giấy báo tử với tên gọi “IKIGAMI”. Vậy 24 giờ cuối đời, họ sẽ trải qua như thế nào?</p>\n<p>Hãy tìm đọc IKIGAMI để cùng cảm nhận với các nhận vật trong truyện những cung bậc cảm xúc vui, buồn đan xen, có chút gì đó bất lực nhưng vô cùng đẹp.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/06/5a/ba/666c8e3d4bb104430dde2db9351f18c0.jpg"
  },
  {
    "name": "Cây Cam Ngọt Của Tôi",
    "short_description": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.”- Booklist“Một cách nhìn cuộc sống gần như hoàn chỉnh t...",
    "description": "<p>“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.”</p>\n<p>- Booklist</p>\n<p>“Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.”</p>\n<p>- The National</p>\n<p>Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi.</p>\n<p>Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.<br />Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.</p>\n<p><strong>Tác giả: </strong></p>\n<p>JOSÉ MAURO DE VASCONCELOS (1920-1984) là nhà văn người Brazil. Sinh ra trong một gia đình nghèo ở ngoại ô Rio de Janeiro, lớn lên ông phải làm đủ nghề để kiếm sống. Nhưng với tài kể chuyện thiên bẩm, trí nhớ phi thường, trí tưởng tượng tuyệt vời cùng vốn sống phong phú, José cảm thấy trong mình thôi thúc phải trở thành nhà văn nên đã bắt đầu sáng tác năm 22 tuổi. Tác phẩm nổi tiếng nhất của ông là tiểu thuyết mang màu sắc tự truyện Cây cam ngọt của tôi. Cuốn sách được đưa vào chương trình tiểu học của Brazil, được bán bản quyền cho hai mươi quốc gia và chuyển thể thành phim điện ảnh. Ngoài ra, José còn rất thành công trong vai trò diễn viên điện ảnh và biên kịch.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/5e/18/24/2a6154ba08df6ce6161c13f4303fa19e.jpg"
  },
  {
    "name": "Thư cho em",
    "short_description": "Cuốn sách này kể về mối tình vượt qua hai thế kỷ của thiếu tướng Hoàng Đan và vợ là đại biểu Quốc hội Nguyễn Thị An Vinh. Thương nhau từ thuở đôi mươi, nên duyên vợ chồng, họ cùng nhau đi qua những mố...",
    "description": "Cuốn sách này kể về mối tình vượt qua hai thế kỷ của thiếu tướng Hoàng Đan và vợ là đại biểu Quốc hội Nguyễn Thị An Vinh. Thương nhau từ thuở đôi mươi, nên duyên vợ chồng, họ cùng nhau đi qua những mốc lịch sử lớn lao của dân tộc: chiến thắng Điện Biên Phủ 1954, Khe Sanh 1968, Quảng Trị 1972, Sài Gòn 1975, biên giới phía Bắc 1979 và 1884.\n<p>Vị tướng trận đi khắp các chiến trường ác liệt, người vợ ở nhà nuôi con và phấn đấu sự nghiệp, thời gian họ ở bên nhau ít ỏi vô cùng. Vì thế họ gửi gắm tâm tình qua những lá thư băng qua bom đạn, vượt các biên giới. Những lá thư trở thành sợi dây buộc chặt tình yêu của hai con người.</p>\n<p>Hoàng Nam Tiến đã viết thật xúc động về câu chuyện tình yêu tràn đầy trìu mến của ba mẹ, thông qua những lá thư ấy, không chỉ để lưu giữ ký ức riêng của gia đình, mà còn kể lại cho người đọc hôm nay về một thời đại vô cùng anh hùng và tuyệt vời lãng mạn.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/f5/d9/19/7c121e3e50cfa6f7fee08147e23c126e.jpg"
  },
  {
    "name": "Chém Tiếng Anh Không Cần Động Não - Tác giả Vũ Vi Bình (Bino Chém tiếng anh) - Phiên bản đặc biệt",
    "short_description": "“Chém tiếng Anh không cần động não”“Phần lớn người Việt đều biết tiếng Anh NHIỀU HƠN HỌ NGHĨ, chỉ là họ chưa biết làm thế nào để đưa ý tưởng thành lời nói mà thôi!” - Bino chém tiếng AnhBiết nhiều t...",
    "description": "<p>“Chém tiếng Anh không cần động não”</p>\n<p>“Phần lớn người Việt đều biết tiếng Anh NHIỀU HƠN HỌ NGHĨ, chỉ là họ chưa biết làm thế nào để đưa ý tưởng thành lời nói mà thôi!” - Bino chém tiếng Anh</p>\n<p>Biết nhiều tiếng Anh nhưng không… nói được - điều này có đúng với bạn không? Sao 12 năm học tiếng Anh không giúp chúng ta xử lý được những cuộc trò chuyện thông thường?</p>\n<p>Sao điểm tiếng Anh trên lớp toàn 9, 10 nhưng gặp Tây lại ấp a ấp úng? Sao sở hữu điểm IELTS 7.0+ nhưng vẫn “sốc ngôn ngữ” khi ra nước ngoài?</p>\n<p>Nguyên nhân có lẽ nằm nhiều ở cách giáo dục truyền thống tại Việt Nam - vốn nặng tính học thuật, thiếu “hơi thở đời thường”, ít luyện tập và ít nhấn mạnh vào thứ ngôn ngữ tự nhiên mà người bản xứ thường nói với nhau.</p>\n<p>“Chém tiếng Anh không cần động não” của tác giả Bino - chủ kênh TikTok @binochemtienganh với hơn 750 nghìn người theo dõi - được thiết kế để giải quyết điểm khó cố hữu trên. Với cách tiếp cận nặng tính thực tiễn, thực chiến và luyện tập - đây chính là cuốn sách luyện nói tiếng Anh dành cho những ai đang muốn thực sự nói được tiếng Anh trong đời sống.</p>\n<p>Để đạt được mục tiêu đó, “Chém tiếng Anh không cần động não” có những đặc điểm nổi bật sau:</p>\n<p>★ 500+ mẫu câu thông dụng thuộc 12 chủ đề thiết thực (tương ứng 12 chương): Từ chào hỏi, giới thiệu bản thân; hội thoại ở công sở, khi mua sắm; diễn tả sở thích, thời tiết, lịch trình, di chuyển…</p>\n<p>Đây là những chủ đề đơn giản nhất, có vẻ quá cơ bản, nhưng sẽ đảm bảo bạn TỒN TẠI ĐƯỢC nếu lỡ có một ngày lạc chân ra ngoại quốc.</p>\n<p>★Tất cả các đoạn hội thoại đều có văn phong và từ vựng đúng cách nói chuyện của người bản xứ.</p>\n<p>★ Với mỗi hội thoại, tác giả cung cấp 1 video ngắn để bạn có thể luyện nghe - nói 1:1 với Bino - ngay tại nhà mình, hết sức tiết kiệm, thuận tiện, tự tin. Theo Bino, sự lặp đi lặp lại như-một-đứa-trẻ, “mở miệng ra và nói, nói, nói không ngừng nghỉ” chính yếu tố quan trọng để bạn hình thành vốn từ vựng chủ động và thói quen phản xạ, qua đó nói tiếng Anh trôi chảy, lưu loát hơn.</p>\n<p>Do đó, các video luyện nghe - nói 1:1 trong cuốn sách này đóng vai trò như một “vũ khí tối thượng” giúp bạn nâng trình kỹ năng giao tiếp.</p>\n<p>★ 1000+ từ vựng, tiếng lóng, idiom, cách nói tắt và các cách diễn đạt tự nhiên, bình dân.</p>\n<p>★ Những tips, tricks nói và phát âm tiếng Anh sao cho gọn gàng, đơn giản, không rườm rà. Đó đều là những đúc kết xương máu của tác giả sau nhiều năm quan sát người bản xứ lẫn bản thân tự nghiệm ra khi anh làm việc, giao tiếp tiếng Anh trong những môi trường đòi hỏi phản xạ nhanh.</p>\n<p>★ Những mẹo học ngôn ngữ chất như nước cất của Bino sau nhiều năm học 5 thứ tiếng khác nhau. Chẳng hạn: “Tại sao nhiều người học tiếng Anh qua phim lại không hiệu quả?”; “Hãy để tiếng Việt giúp bạn học tiếng Anh”; “Hãy đặt nhiều câu hỏi HOW hơn thay vì WHY!”</p>\n<p>★ Các hướng dẫn gần gũi, hoàn toàn bằng tiếng Việt và đậm chất gen Z!.</p>\n<p>★ Hệ thống từ vựng siêu đơn giản, phù hợp với cả các bạn mất gốc tiếng Anh, các bạn ở trình độ beginner (sơ cấp), lẫn những ai đang ở trình độ cao hơn nhưng đang muốn “bình dân hoá” văn nói của mình.</p>\n<p>Với cuốn sách này, tác giả muốn góp phần thay đổi cách học và tiếp cận tiếng Anh của người Việt Nam nói chung - thực dụng hơn, hiệu quả hơn và tự tin hơn.</p>\n<p>“Muốn nói tốt hơn, bạn phải luyện tập nói nhiều hơn. Tất cả những gì bạn đọc được trong cuốn sách đều cần được ĐỌC TO BẰNG MIỆNG, NÓI TO THÀNH TIẾNG cùng Bino - không chỉ một mà rất rất nhiều lần”, Bino chia sẻ.</p>\n<p>Nào, bạn đã sẵn sàng cùng Bino bước vào hành trình “chém tiếng Anh không cần động não” chưa?</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/ab/8f/ab/091072edd8b3a637c2c416d2b3c3f6a7.jpg"
  },
  {
    "name": "Lý Thuyết Trò Chơi",
    "short_description": "LÝ THUYẾT TRÒ CHƠIĐời người giống như trò chơi, mỗi bước đều phải cân nhắc xem đi như thế nào, đi về đâu, phải kết hợp nhiều yếu tố lại chúng ta mới có thể đưa ra được lựa chọn. Mà trong quá trình ch...",
    "description": "<p><strong>LÝ THUYẾT TRÒ CHƠI</strong></p>\n<p>Đời người giống như trò chơi, mỗi bước đều phải cân nhắc xem đi như thế nào, đi về đâu, phải kết hợp nhiều yếu tố lại chúng ta mới có thể đưa ra được lựa chọn. Mà trong quá trình chọn lựa này các yếu tố khiến ta phải cân nhắc và những đường đi khác nhau sẽ ảnh hưởng trực tiếp đến kết quả.</p>\n<p>Cuốn sách Lý thuyết trò chơi là bách khoa toàn thư về tâm lý học, về tẩy não và chống lại tẩy não, thao túng và chống lại thao túng, thống trị và chống lại thống trị. Cuốn sách giới thiệu công thức chiến thắng cho những “trò chơi” đấu trí giữa người với người trong cuộc sống hằng ngày; phân tách các khái niệm lý thuyết trò chơi vốn mơ hồ trở thành ngôn ngữ dễ hiểu và kết nối liền mạch với nghệ thuật tâm lý học; cho phép bạn nắm vững những bí ẩn của trò chơi tâm lý trong thời gian ngắn nhất.</p>\n<p>Những kỹ năng trong Lý thuyết trò chơi có thể giúp chúng ta đọc thấu hoạt động tâm lý người khác, và từ đó chiếm thế chủ động trong trò chơi đấu trí giữa những người xung quanh.</p>\n<p>Những trích dẫn hay:<br />- Nếu coi một ván chơi như một trò chơi, mà trò chơi luôn luôn có thắng thua. Một bên thắng thì đồng nghĩa bên kia thất bại. <br />- Đằng sau những người chiến thắng lẫy lừng đều che giấu một nỗi khổ tâm và chua xót của kẻ thua cuộc.<br />- Hãy coi xã hội này như một ván cờ, mà mỗi chúng ta đều là những kỳ thủ. Từng đường đi nước bước của ta đều tương ứng với việc đặt từng con cờ. Một kỳ thủ tinh tường cẩn thận sẽ không hấp tấp đánh cờ, họ thường thông qua việc suy đoán lẫn nhau, thậm chí tính kế để từng bước đi đều khống chế đối phương cho đến khi giành được thắng lợi cuối cùng. Mà thuyết trò chơi chính là cuốn sách giáo khoa dạy những kỳ thủ chúng ta nên đánh cờ như thế nào.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/8a/b6/ba/1d95b88597f28e42d8ca91e3b3ff600f.jpg"
  },
  {
    "name": "Giải Thích Ngữ Pháp Tiếng Anh (Với Bài Tập Và Đáp Án) (Tái Bản)",
    "short_description": "Ngữ pháp Tiếng Anh tổng hợp các chủ điểm ngữ pháp trọng yếu mà học sinh cần nắm vững. Các chủ điểm ngữ pháp được trình bày rõ ràng, chi tiết. Sau mỗi chủ điểm ngữ pháp là phần bài tập & đáp án nhằ...",
    "description": "<p><strong>Ngữ pháp Tiếng Anh</strong> tổng hợp các chủ điểm ngữ pháp trọng yếu mà học sinh cần nắm vững. Các chủ điểm ngữ pháp được trình bày rõ ràng, chi tiết. Sau mỗi chủ điểm ngữ pháp là phần bài tập &amp; đáp án nhằm giúp các em củng cố kiến thức đã học, đồng thời tự kiểm tra kết quả.</p>\n<p>Sách <strong>Giải Thích Ngữ Pháp Tiếng Anh</strong>, tác Mai Lan Hương – Hà Thanh Uyên, là cuốn sách ngữ pháp đã được phát hành và tái bản rất nhiều lần trong những năm qua.</p>\n<p>Giải Thích Ngữ Pháp Tiếng Anh được biên soạn thành 5 chương, đề cập đến những vấn đề ngữ pháp từ cơ bản đến nâng cao, phù hợp với mọi trình độ. Các chủ điểm ngữ pháp trong từng chương được biên soạn chi tiết, giải thích cặn kẽ các cách dùng và quy luật mà người học cần nắm vững. Sau mỗi chủ điểm ngữ pháp là phần bài tập đa dạng nhằm giúp người học củng cố lý thuyết.</p>\n<p>Hy vọng Giải Thích Ngữ Pháp Tiếng Anh sẽ là một quyển sách thiết thực, đáp ứng yêu cầu học, ôn tập và nâng cao trình độ ngữ pháp cho người học và là quyển sách tham khảo bổ ích dành cho giáo viên.</p>\n<p> </p>\n<p>*** NỘI DUNG SÁCH KHÔNG THAY ĐỔI, NĂM TÁI BẢN THAY ĐỔI TÙY TỪNG ĐỢT NHẬP HÀNG</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/07/b1/f6/73caba0aa14e81a9cee6acf16526b95f.jpg"
  },
  {
    "name": "Tổng ôn ngữ pháp Tiếng Anh cô Trang Anh- Sách luyện thi THPT Quốc gia môn tiếng anh",
    "short_description": " Tips Học Sách Tiếng Anh Cô Trang Anh: Tổng Ôn Ngữ Pháp Hiệu Quả:Bước 1: Kích hoạt mã ID phía cuối cuốn sách.Bước 2: Xem bài giảng lý thuyết trực tuyến đính kèm trên hệ thống qua mã ID.Bước 3: ...",
    "description": "<p><strong><img src=\"https://salt.tikicdn.com/ts/tmp/a7/96/12/6f4cf4989a25e8a67cd7a11c409ad6f5.jpg\" alt=\"\" width=\"750\" height=\"528\" /></strong></p>\n<p><strong><img src=\"https://salt.tikicdn.com/ts/tmp/99/3d/cc/c03b1a31a997671fcc8b5c614c64cad9.jpg\" alt=\"\" width=\"750\" height=\"838\" /></strong></p>\n<p> </p>\n<p><strong><img src=\"https://salt.tikicdn.com/ts/tmp/51/d3/80/11ab99d0e675a8fd97e481823766ef28.jpg\" alt=\"\" width=\"750\" height=\"678\" /></strong></p>\n<p><strong><img src=\"https://salt.tikicdn.com/ts/tmp/bb/4e/c4/2e9f57714ed190aafc0969d5a353f0e9.jpg\" alt=\"\" width=\"750\" height=\"1488\" /></strong></p>\n<p><strong><img src=\"https://salt.tikicdn.com/ts/tmp/22/c5/18/1710b8733c9774e152a142e99bf1946e.jpg\" alt=\"\" width=\"750\" height=\"723\" /></strong></p>\n<p><strong>Tips Học Sách Tiếng Anh Cô Trang Anh: Tổng Ôn Ngữ Pháp Hiệu Quả:</strong></p>\n<p>Bước 1: Kích hoạt mã ID phía cuối cuốn sách.<br />Bước 2: Xem bài giảng lý thuyết trực tuyến đính kèm trên hệ thống qua mã ID.<br />Bước 3: Xem ví dụ và bài tập minh họa trong bài giảng Tiếng Anh cô Trang Anh.<br />Bước 4: Thực hành làm bài tập trong sách Tổng ôn ngữ pháp.<br />Bước 5: Tra cứu đáp án theo chuyên đề ngữ pháp hoặc từng câu hỏi. Để lại bình luận nếu cần hỗ trợ giải đáp.</p>\n<p> </p>\n<p><strong>1. Nội Dung Sách:</strong></p>\n<p>- Đầy đủ nhất với 30 CHUYÊN ĐỀ NGỮ PHÁP Trong Tiếng Anh của cô Trang Anh, ôn từ mất gốc đến 9+.<br />- Dày 606 trang gần 7.000 bài tập - SỐ LƯỢNG BÀI NHIỀU NHẤT.<br />- TỔNG ÔN TẬP ngữ pháp tiếng anh- CHẮC CHẮN CÓ trong đề thi.<br />- Lý thuyết được đơn giản hoá, trình bày MINDMAP dễ hiểu và siêu dễ nhớ.<br />- Mức độ bài tập đi từ CỰC DỄ đến KHÔNG THỂ KHÓ HƠN.</p>\n<p> </p>\n<p><strong>2. Điểm Đặc Biệt Trong Sách Tiếng Anh Cô Trang Anh:</strong></p>\n<p>️- ️Tích hợp với khóa học Ngữ pháp tiếng anh cô Trang Anh - Trị giá 600K.<br />️- ️Tặng kèm hơn 200 BÀI GIẢNG NGỮ PHÁP TIẾNG ANH và thi thử tại Moon hàng tuần.<br />-️ ️KHÔNG THỂ LÀM LẬU vì mã ID là duy nhất.</p>\n<p> </p>\n<p><strong>3. Đối Tượng Sử Dụng:</strong></p>\n<p>️- ️Phù hợp với học sinh bậc trung học từ lớp 6 đến lớp 12.<br />️- ️Học sinh ôn thi học sinh giỏi, ôn thi vào 10, ôn thi THPT Quốc gia.<br />-️ ️Phù hợp cho sinh viên, người đi làm để luyện thi các chứng chỉ quốc tế.️<br />-️ ️Tài liệu tham khảo cho giáo viên.</p>\n<p> </p>\n<p><strong>4. Một Số Câu Hỏi Thường Gặp Khi Mua Sách Tiếng Anh Cô Trang Anh:</strong><br />[ HỎI ]: Thời hạn sử dụng mã ID bao lâu?<br />[ ĐÁP ]: Em có thể sử dụng mã ID trong vòng 18 tháng kể từ ngày kích hoạt nhé. Tuy nhiên, trong trường hợp kỳ thi kéo dài hơn dự kiến hoặc em muốn gia hạn thêm một chút để ôn tập, hãy inbox cho shop để shop hỗ trợ thêm nha!</p>\n<p>[ HỎI ]: Em có thể đăng nhập cả máy tính và điện thoại cùng lúc không?<br />[ ĐÁP ]: Hoàn toàn có thể! Sách tiếng anh cô Trang Anh- Tổng ôn ngữ pháp có thể học KHÔNG GIỚI HẠN !</p>\n<p>[ HỎI ]: Sách có chính hãng không?<br />[ ĐÁP ]: Shop CAM KẾT 100% HÀNG CHÍNH HÃNG. Shop là NHÀ PHÁT HÀNH, trực tiếp cùng cô Trang Anh tạo ra cuốn sách vì vậy em yên tâm nha</p>\n<p>[ HỎI ]: Em có thể kiểm hàng trước khi nhận không? Nếu sản phẩm có lỗi thì em phải làm gì?<br />[ ĐÁP ]: Tiki quy định không kiểm tra hàng trước khi thanh toán. Nhưng yên tâm nhé, Shop hỗ trợ ĐỔI TRẢ MIỄN PHÍ các sản phẩm bị lỗi/ gửi sai do phía nhà sản xuất trong 3-7 ngày kể từ khi nhận được phản hồi. Em chat với shop vấn đề em gặp phải là được nha.</p>\n<p>[ HỎI ]: Có ưu đãi gì khi đặt cuốn Tổng ôn Ngữ pháp Tiếng Anh cô Trang Anh tại BOOKSHOPMOON không?<br />[ ĐÁP ]: Đây là một số quyền lợi dành cho khách hàng tại Tiki nha:</p>\n<p>️- ️Tặng kèm Bookmark hoặc Flashcard trong đơn hàng trong các dịp đặc biệt.<br />️- ️Truy cập bài giảng video các môn học ngoài Sách ôn thi THPT Quốc gia miễn phí.<br />-️ ️Đánh giá đơn hàng để nhận được mã giảm giá 15k + 2 khoá học tại Moon.</p>\n<p>[ HỎI ]: Thời gian nhận hàng là bao lâu?<br />[ ĐÁP ]:Từ 1-3 ngày với các đơn đặt hàng trong nội thành Hà Nội và khu vực miền Bắc<br />Từ 2-5 ngày với các đơn đặt hàng khu vực miền Trung<br />Từ 3-7 ngày với các đơn đặt hàng khu vực miền Nam<br />Do tình hình phức tạp của dịch Covid, một số đơn hàng có thể giao chậm hơn dự kiến. Các bạn chờ thêm giúp shop một chút nhé!</p>\n<p>[ HỎI ]: Shop đóng gói cẩn thận giúp em nha!<br />[ ĐÁP ]: Mỗi đơn hàng shop đều bọc chống shock và sử dụng thùng carton để giảm tối đa rủi ro trong quá trình vận chuyển. Em yên tâm nhé</p>\n<p> </p>\n<p><strong>5. Thông Tin Chi Tiết:</strong></p>\n<p>- Tác giả: Cô Trang Anh<br />- Nhà xuất bản: NXB ĐẠI HỌC QUỐC GIA HÀ NỘI<br />- Nhà phát hành: Công ty Cổ phần công nghệ giáo dục trực tuyến Aladanh<br />- Số Trang: 606 trang<br />- Kích thước: 19x27x5cm<br />- Năm xuất bản: 2020<br />- Năm tái bản: 2021<br />- Loại bìa: Bìa mềm</p>\n<p> </p>\n<p><strong>6. Bookshopmoon gợi ý Trọn Bộ Sách Tiếng Anh Cô Trang Anh Tại Shop:</strong></p>\n<p>- Học ngữ pháp: Tổng ôn Tiếng Anh</p>\n<p>️- Học từ vựng: 3.000 câu hỏi ngữ pháp từ vựng hay saI</p>\n<p>-️️ Luyện kỹ năng đọc hiểu: 500 bài đọc hiểu Tiếng Anh</p>\n<p>️- ️Thành ngữ/ Tục ngữ tiếng anh: 2.000 Collocations and idioms</p>\n<p>️️- Luyện đề tiếng anh ôn thi THPTQG: Bộ đề minh họa Tiếng Anh 2022.</p>\n<p> </p>\n<p>#co #trang #anh #sach #tong #on #ngu #phap #tieng #anh #25 #chuyen #de #on #thi # THPT #QG #2k4 #2022 #luyen #thi #trong #tam </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/3b/27/5d/603eb787b0aae63eab67bb1131998590.jpg"
  },
  {
    "name": "[Gift] Tặng 01 bookmark cho mỗi đơn hàng",
    "short_description": "Bookmark tặng kèm theo cho mỗi đơn hàngKích thước: 5  x 15 cmIn màu 2 mặt, có kèm những câu nói hay về sách và văn hóa đọc sách....",
    "description": "<ul><li>Bookmark tặng kèm theo cho mỗi đơn hàng</li>\n<li>Kích thước: 5  x 15 cm</li>\n<li>In màu 2 mặt, có kèm những câu nói hay về sách và văn hóa đọc sách.</li>\n</ul><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/ba/4a/ed/9b5e67e0e78868ded86055618a14e4a6.jpg"
  },
  {
    "name": "Bá Tước Tiểu Thư - Tập 4",
    "short_description": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard....",
    "description": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. \n<p>Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tướ</p>\n<p>Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa &amp; Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả.</p>\n<p>Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/0e/75/d3/17e881f3c2b636f720e930b9d69d47c0.jpg"
  },
  {
    "name": "7 Thói Quen Hiệu Quả (The 7 Habits Of Highly Effective People) - Stephen R. Covey - PACE Books",
    "short_description": "“7 Habits” không chỉ là tên của một tác phẩm kinh điển về quản trị, tên của một chương trình đào tạo danh tiếng toàn cầu, mà còn là tên của một nền văn hóa mới, một cách sống mới, nền văn hóa, một các...",
    "description": "<p>“7 Habits” không chỉ là tên của một tác phẩm kinh điển về quản trị, tên của một chương trình đào tạo danh tiếng toàn cầu, mà còn là tên của một nền văn hóa mới, một cách sống mới, nền văn hóa, một cách sống mà bất cứ cá nhân, tổ chức hay xã<br />hội nào cũng cần và muốn có, đó là “văn hóa hiệu quả” hay “cách sống hiệu quả”. Nói cách khác, với “văn hóa 7 Habits”, nhà lãnh đạo sẽ lãnh đạo một cách hiệu quả hơn, nhân viên sẽ làm việc hiệu quả hơn và ai áp dụng cũng sẽ sống một cách hiệu quả hơn.<br /><br /><strong>GIẢN TƯ TRUNG</strong></p>\n<p>Tác giả cuốn sách “Đúng Việc - Một góc nhìn về câu chuyện khai minh”<br /><br />Cuốn sách “7 Thói Quen Hiệu Quả” của tác giả Stephen R. Covey đã được dịch ra hơn 40 ngôn ngữ, với 30 triệu bản in và 1 triệu bản audio, trở thành cuốn sách quản trị (quản trị bản thân và quản trị tổ chức) vốn được đánh giá là cuốn sách về quản trị có ảnh hưởng bậc nhất</p>\n<p>Thế kỷ 20 và là một trong 10 cuốn sách quản trị có ảnh hưởng nhất mọi thời đại.</p>\n<p>Tác giả Stephen R. Covey là một chuyên gia hàng đầu thế giới về lĩnh vực phát triển lãnh đạo và kiến tạo văn hóa, đồng thời ông còn là một nhà giáo dục, một chuyên gia tư vấn phát triển tổ chức, và là một tác giả viết sách. Ông gần như đã dành cả cuộc đời mình để nghiên cứu về tính hiệu quả của con người, để đi tìm câu trả lời cho ba câu hỏi lớn lao, đó là: Vì sao con<br />người ta trở nên ít hiệu quả?; Điều gì làm cho con người ta trở nên hiệu quả cao?; và Điều gì tạo nên hiệu quả bền vững? và 7 Habits chính là sự đúc kết sự nghiệp nghiên cứu cả đời của ông cho ba câu hỏi mang tính “muôn đời” đó.</p>\n<p>Mơ ước của hầu hết mọi người trong đời là trở thành một con người thành công và hạnh phúc bằng chính tài năng và đạo đức của mình. Ở bình diện tổ chức hay các quốc gia cũng vậy. Một tổ chức hay quốc gia càng có nhiều người hướng đến thành công bằng tài năng và đạo đức, tổ chức hay quốc gia đó càng có cơ hội phát triển thịnh vượng và văn minh. Tài năng và đạo đức đã trở thành những phẩm chất được tìm kiếm và tôn vinh hàng đầu trong mọi xã hội và mọi thời đại, và chúng có một mối liên quan chặt chẽ với hiệu quả và hiệu quả bền vững. Cần có tài năng thì mới tạo ra được hiệu quả, cần có đạo đức thì mới tạo ra được hiệu quả bền vững.</p>\n<p>Và ngược lại, không ai có thể được xem là tài năng nếu không tạo ra hiệu quả, cũng như không ai có thể được coi là có đạo đức nếu như việc tạo ra hiệu quả đó chỉ là nhất thời chứ không mang tính bền vững, bởi lẽ, để tạo ra hiệu quả bền vững thì luôn phải dựa trên nền tảng đạo đức. Vì thế, câu trả lời về “hiệu quả” cũng chính là “lời đáp” cho câu chuyện về tài năng và<br />đạo đức mà nhiều người tìm kiếm, mà lại là một “lời đáp” được đúc kết bằng việc chuyển hóa một hệ thống giá trị ở bên trong để hình thành bản tính thành công bền vững của con người, chứ hoàn toàn không phải là những chiêu trò hay thủ thuật ở bên ngoài.</p>\n<p>Stephen Covey từng nói rằng, ông không phát minh hay tạo ra mà được đưa ra dựa trên những giá trị phổ quát và những nguyên tắc trường tồn của nhân loại. Chính trong thái độ khiêm nhường đó, ta nhận ra tầm vóc của ông. Vì ông đã tạo ra một cầu nối giữa chúng ta với những tri thức tinh hoa của nhân loại về làm người, về giá trị sống, và nhất là về tính hiệu quả.</p>\n<p>Thường những tri thức này không phải là thứ dễ tiếp cận, dễ tiếp thu với đại chúng, nhưng bằng việc sắp xếp và tổng hợp chúng trong một hình hài có tính hệ thống và tính ứng dụng cao, ông đã góp phần đưa những tinh hoa tri thức đó đến với công chúng dễ dàng hơn. Và cũng bởi được xây dựng dựa trên những gì phổ quát và trường tồn nên “7 Habits” mới trở thành một nền văn hóa vượt không gian, vượt thời gian, dành cho tất cả mọi người, mọi tổ chức và mọi xứ sở. Bất kỳ ai cài đặt nền văn hóa “7 habits” này vào và sống hàng ngày với nền văn hóa đó, thì dù là một tổng thống, một doanh nhân, một quản lý hay một đầu bếp, một nhân viên cũng sẽ trở nên hiệu quả hơn hẳn.<br /><br />Đây là phiên bản kỷ niệm 30 năm của cuốn sách “7 Thói quen hiệu quả” - Stephen R. Covey (cha), được Sean Covey (con) bổ sung nhiều câu chuyện thực tế, kinh nghiệm và hiểu biết sâu sắc của mình giúp bạn đọc hiểu thêm và áp dụng những nguyên lý tốt hơn.<br /><br /><strong>Sean Covey</strong></p>\n<p>Chủ tịch FranklinCovey Education và là đồng sáng lập và chủ tịch Quỹ Bridle Up Hope. Là một diễn giả nổi tiếng, Sean đã diễn thuyết với khán giả trên khắp thế giới và xuất hiện trên nhiều chương trình phát thanh, truyền hình và báo chí. Có bằng MBA tại Đại học Harvard, Sean cũng là tác giả và đồng tác giả của nhiều cuốn sách bán chạy nhất theo bình chọn của tờ New York Times, bao gồm “The 4 Disciplines of Execution”, “The 6 Most Important Decisions You’ll Ever Make”, “The Leader in Me”, Đặc biệt, cuốn sách “7 Thói Quen Của Tuổi Teen Hiệu Quả” đã được bán hơn 8 triệu bản trên toàn cầu. Hiện Sean sống cùng gia đình tại Rocky Mountains.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/06/6b/5d/f61341e6bf1d194850402fce1f92edc1.jpg"
  },
  {
    "name": "Chào Mừng Đến Lớp Học Đề Cao Thực Lực - 3 - Bản Đặc Biệt - Kèm Camera Card Độc Quyền, Số Lượng Có Hạn",
    "short_description": "Quà tặng kèm:- Bản giới hạn+ Standee acrylic. + ID Card kèm phong bì. + Sách và quà tặng đựng trong box giấy bồi cứng.- Bản đặc biệtCamera card cho những độc giả đặt hàng sớm nhất.- Bản thường kh...",
    "description": "<p>Quà tặng kèm:</p>\n<p><strong>- Bản giới hạn</strong></p>\n<p>+ Standee acrylic. <br />+ ID Card kèm phong bì. <br />+ Sách và quà tặng đựng trong box giấy bồi cứng.</p>\n<p><strong>- Bản đặc biệt</strong></p>\n<p>Camera card cho những độc giả đặt hàng sớm nhất.</p>\n<p>- Bản thường không quà</p>\n<p><strong>Nội dung</strong></p>\n<p>Hè đến. Sau khi vượt qua kì thi cuối kì và bước vào kì nghỉ hè, nhóm Kiyotaka được tham gia chuyến du lịch hai tuần trên du thuyền hạng sang do trường Trung học Phổ thông Đào tạo Nâng cao tổ chức. Ai nấy đều mừng rỡ.</p>\n<p>Tuy nhiên, ngôi trường đề cao thực lực không xây dựng kế hoạch cho một chuyến nghỉ dưỡng đơn thuần. Du thuyền cập bến đảo không người. Đây là địa điểm tổ chức bài kiểm tra đặc biệt đầu tiên của năm học này - sinh tồn trên hoang đảo. Học sinh có thể dùng điểm được cấp trong bài kiểm tra để mua vật dụng sinh hoạt, nhưng số điểm còn dư sau khi bài kiểm tra kết thúc lại được cộng vào điểm lớp ở học kì II.</p>\n<p>Đặt mục tiêu rút ngắn cách biệt với các lớp hạng trên, lớp D hạng bét định lên kế hoạch sinh tồn mà không dùng điểm. Song bài kiểm tra đặc biệt nào có đơn giản thế</p>\n<p>Bộ đôi tác giả - họa sĩ minh họa trứ danh đã cho ra lò tập thứ ba trong bộ “Khải Huyền” mới của thể loại học đường!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/a9/62/83/f59660f7cef44510db3a043507bb07d8.jpg"
  },
  {
    "name": "Sách Hiểu Về Trái Tim (Tái Bản 2019) - Minh Niệm",
    "short_description": "Hiểu Về Trái Tim – Cuốn Sách Mở Cửa Thề Giới Cảm Xúc Của Mỗi NgườiXuất bản lần đầu tiên vào năm 2011, Hiểu Về Trái Tim trình làng cũng lúc với kỷ lục: cuốn sách có số lượng in lần đầu lớn nhất: 100....",
    "description": "<p class=\"MsoNormal\" style=\"text-align: justify;\"><strong><img src=\"https://vcdn.tikicdn.com/ts/tmp/a1/dd/30/0d1aa4020c3f5ece81362f1849e56a5e.jpg\" alt=\"\" width=\"750\" height=\"972\" /></strong></p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><strong>Hiểu Về Trái Tim – Cuốn Sách Mở Cửa Thề Giới Cảm Xúc Của Mỗi Người</strong></p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Xuất bản lần đầu tiên vào năm 2011, Hiểu Về Trái Tim trình làng cũng lúc với kỷ lục: cuốn sách có số lượng in lần đầu lớn nhất: 100.000 bản. Trung tâm sách kỷ lục Việt Nam công nhận kỳ tích ấy nhưng đến nay, con số phát hành của Hiểu về trái tim vẫn chưa có dấu hiệu chậm lại.</p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Là tác phẩm đầu tay của nhà sư Minh Niệm, người sáng lập dòng thiền hiểu biết (Understanding Meditation), kết hợp giữa tư tưởng Phật giáo Đại thừa và Thiền nguyên thủy Vipassana, nhưng Hiểu Về Trái Tim không phải tác phẩm thuyết giáo về Phật pháp. Cuốn sách rất “đời” với những ưu tư của một người tu nhìn về cõi thế. Ở đó, có hạnh phúc, có đau khổ, có tình yêu, có cô đơn, có tuyệt vọng, có lười biếng, có yếu đuối, có buông xả… Nhưng, tất cả những hỉ nộ ái ố ấy đều được khoác lên tấm áo mới, một tấm áo tinh khiết và xuyên suốt, khiến người đọc khi nhìn vào, đều thấy mọi sự như nhẹ nhàng hơn…</p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://vcdn.tikicdn.com/ts/product/0c/e1/06/06a3b9bfbbd775345370ff6629eadb4e.jpg\" alt=\"\" width=\"750\" height=\"971\" /></p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Sinh tại Châu Thành, Tiền Giang, xuất gia tại Phật Học Viện Huệ Nghiêm – Sài Gòn, Minh Niệm từng thọ giáo thiền sư Thích Nhất Hạnh tại Pháp và thiền sư Tejaniya tại Mỹ. Kết quả sau quá trình tu tập, lĩnh hội kiến thức… Ông quyết định chọn con đường hướng dẫn thiền và khai triển tâm lý trị liệu cho giới trẻ làm Phật sự của mình. Tiếp cận với nhiều người trẻ, lắng nghe thế giới quan của họ và quan sát những đổi thay trong đời sống hiện đại, ông phát hiện có rất nhiều vấn đề của cuộc sống. Nhưng, tất cả, chỉ xuất phát từ một nguyên nhân: Chúng ta chưa hiểu, và chưa hiểu đúng về trái tim mình là chưa cơ chế vận động của những hỉ, nộ, ái, ố trong mỗi con người. “Tôi đã từng quyết lòng ra đi tìm hạnh phúc chân thật. Dù thời điểm ấy, ý niệm về hạnh phúc chân thật trong tôi rất mơ hồ nhưng tôi vẫn tin rằng nó có thật và luôn hiện hữu trong thực tại. Hơn mười năm sau, tôi mới thấy con đường. Và cũng chừng ấy năm nữa, tôi mới tự tin đặt bút viết về những điều mình đã khám phá và trải nghiệm…”, tác giả chia sẻ.</p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/5a/92/d0/fbf3268e4f18030feeff2f22f2583d90.jpg\" alt=\"\" width=\"750\" height=\"976\" /></p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Gần 500 trang sách, Hiểu Về Trái Tim là những phác thảo rõ nét về bức tranh đời sống cảm xúc của tất cả mọi người. Người đọc sẽ tìm thấy căn nguyên thành hình của những xúc cảm, thấy cả việc chúng chi phối thế nào đến hành xử thường ngày và quan trọng hơn cả là cách thức để điều khiển chúng thế nào. Không có câu trả lời cuối cùng của việc đúng – sai trong từng tình huống nhưng Hiểu Về Trái Tim có chứa trong nó chìa khóa để mở ra một cánh cửa đến với thế giới mới, thế giới an lạc từ trong tâm mỗi người. Bởi, suy cho cùng, mỗi trái tim - cơ quan chúng ta thường gắn cho nhiệm vụ điều khiển trí tuệ cảm xúc của con người, đều có những nỗi niềm riêng. Chỉ cần hiểu câu chuyện của trái tim, tự khắc, mỗi người sẽ quyết định được câu chuyện của chính mình. Bí quyết của sự chuyển hóa là không nên dùng ý chí để áp đặt hay nhồi nặn tâm mình trở thành một kiểu mẫu tốt đẹp nào đó. Chỉ cẩn quan sát và thấu hiểu chúng là đủ. Tác giả nhận định: “Việc đưa tâm thức vượt lên những cung bậc cao hơn để nhìn đúng đắn hơn về thân phận của mình và bản chất cuộc sống là điều hoàn toàn có thể làm được”.</p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://vcdn.tikicdn.com/ts/product/12/79/74/175d52e69c01d68030aac2eb7e3d33eb.jpg\" alt=\"\" width=\"750\" height=\"974\" /></p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Lúc sinh thời cố Giáo sư, Tiến sĩ Trần Văn Khuê, có dịp tiếp cận với Hiểu Về Trái Tim. Ông nhận xét, như một cuốn sách đầu tiên thuộc chủ đề Hạt Giống Tâm Hồn do một tác giả Việt Nam viết, cuốn sách sẽ giúp người đọc hiểu được cảm xúc của tâm hồn, trái tim của chính mình và của người khác. Để, tận cùng là loại bỏ nỗi buồn, tổn thương và tìm được hạnh phúc trong cuộc sống. Có lẽ, vì điều này mà gần 10 năm qua, Hiểu về trái tim vẫn là cuốn sách liên tục được tái bản và chưa có dấu hiệu “hạ nhiệt”. Đáng quý hơn, tòan bộ lợi nhuận thu được từ việc phát hành cuốn sách này đều được chuyển về quỹ từ thiện cùng tên để giúp đỡ trẻ em có hoàn cảnh khó khăn, bất hạnh tại Việt Nam.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/media/catalog/producttmp/1b/d0/54/3f23c30055381c7e58af80a62ce28fa5.jpg"
  },
  {
    "name": "Người Đàn Ông Mang Tên Ove (Tái Bản 2022)",
    "short_description": "Người đàn ông mang tên Ove năm nay năm mươi chín tuổi. Ông là kiểu người hay chỉ thẳng mặt những kẻ mà ông không ưa như thể họ là bọn ăn trộm và ngón trỏ của ông là cây đèn pin của cảnh sát. Ove tin t...",
    "description": "<p>Người đàn ông mang tên Ove năm nay năm mươi chín tuổi. Ông là kiểu người hay chỉ thẳng mặt những kẻ mà ông không ưa như thể họ là bọn ăn trộm và ngón trỏ của ông là cây đèn pin của cảnh sát. Ove tin tất cả những người ở nơi ông sống đều kém cỏi, ngu dốt và không đáng làm hàng xóm của ông. Ove nguyên tắc, cứng nhắc, cấm cảu và cay nghiệt.</p>\n<p>Người đàn ông mang tên Ove lên kế hoạch tự tử. Nhưng những nỗ lực của ông liên tiếp bị phá đám. Bắt đầu từ việc một buổi sáng, một cặp đôi trẻ trung hay chuyện với hai đứa con cũng hay chuyện không kém chuyển đến gần nhà Ove và vô tình lùi xe đâm sầm vào tường nhà ông. Rồi đến con mèo hoang nhếch nhác, tình bạn không ngờ… cuộc sống của ông già mang tên Ove thay đổi hoàn toàn.</p>\n<p>Mang chất trào lộng duyên dáng kiểu Bắc Âu nhưng cũng tràn đầy tính nhân văn, cuốn sách trở thành một hiện tượng toàn cầu với gần 3 triệu bản in được bán ra, và được dịch sang 40 ngôn ngữ. Bộ phim cùng tên chuyển thể từ cuốn tiểu thuyết đã được đề cử ở hạng mục phim nói tiếng nước ngoài hay nhất tại Oscar 2017.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/06/6e/ae/9bcc2a16b8726403b2870ef2e3eeee30.jpg"
  },
  {
    "name": "Con Đường Chẳng Mấy Ai Đi",
    "short_description": "Con Đường Chẳng Mấy Ai Đi:Có lẽ không quyển sách nào trong thế kỷ này có tác động sâu sắc đến đời sống trí tuệ và tinh thần của chúng ta hơn Con Đường Chẳng Mấy Ai Đi. Với doanh số trên 10 triệu bản ...",
    "description": "<p><strong>Con Đường Chẳng Mấy Ai Đi:</strong></p>\n<p>Có lẽ không quyển sách nào trong thế kỷ này có tác động sâu sắc đến đời sống trí tuệ và tinh thần của chúng ta hơn Con Đường Chẳng Mấy Ai Đi. Với doanh số trên 10 triệu bản in trên toàn thế giới và được dịch sang hơn 25 ngôn ngữ, đây là một hiện tượng trong ngành xuất bản, với hơn mười năm nằm trong danh sách Best-sellers của New York Times.</p>\n<p>Với cách hành văn kinh điển và thông điệp đầy thấu hiểu, quyển sách Con Đường Chẳng Mấy Ai Đi giúp chúng ta khám phá bản chất của các mối quan hệ và của một tinh thần trưởng thành. Quyển sách giúp chúng ta học cách phân biệt sự lệ thuộc với tình yêu; làm thế nào để trở thành những bậc phụ huynh tinh tế và nhạy cảm; và cuối cùng là làm thế nào để sống chân thật với chính mình.</p>\n<p>Với dòng mở đầu bất hủ của quyển sách, \"Cuộc đời này rất khó sống\", thể hiện quan điểm hành trình phát triển tinh thần là một chặng đường dài và gian nan, Tiến sĩ Peck thể hiện sự đồng cảm, nhẹ nhàng dẫn dắt độc giả vượt qua quá trình khó khăn đó, để thay đổi hướng tới tầm mức thấu hiểu bản thân sâu sắc hơn.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/d4/f6/43/8469d61f7c9a88c07936f8aff14ace7c.jpg"
  },
  {
    "name": "Nhà Giả Kim (Tái Bản 2020)",
    "short_description": "Sơ lược về tác phẩmTất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.Tiểu ...",
    "description": "<p><strong>Sơ lược về tác phẩm</strong></p>\n<p>Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.</p>\n<p>Tiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.</p>\n<p>“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”</p>\n<p>- Trích Nhà giả kim</p>\n<p><strong>Nhận định</strong></p>\n<p>“Sau Garcia Márquez, đây là nhà văn Mỹ Latinh được đọc nhiều nhất thế giới.”</p>\n<p>- The Economist, London, Anh</p>\n<p>“Santiago có khả năng cảm nhận bằng trái tim như Hoàng tử bé của Saint-Exupéry.”</p>\n<p>- Frankfurter Allgemeine Zeitung, Đức</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/45/3b/fc/aa81d0a534b45706ae1eee1e344e80d9.jpg"
  },
  {
    "name": "Sách - Chia Sẻ Từ Trái Tim - Thích Pháp Hòa - First News",
    "short_description": "CHIA SẺ TỪ TRÁI TIM50 bài giảng Nhân Quả thiết thực trong cuộc sống của Sa Môn Thích Pháp Hòa -Khi thế giới không ngừng phát triển, những vấn đề tinh thần ngày càng được mọi người quan tâm nhiều h...",
    "description": "<p><strong>CHIA SẺ TỪ TRÁI TIM</strong></p>\n<ul>\n<li><strong><em>50 bài giảng Nhân Quả thiết thực trong cuộc sống của Sa Môn Thích Pháp Hòa -</em></strong></li>\n</ul>\n<p>Khi thế giới không ngừng phát triển, những vấn đề tinh thần ngày càng được mọi người quan tâm nhiều hơn. Trong thời gian gần đây, những chủ đề liên quan đến Phật giáo nhận được sự quan tâm của rất nhiều người, đặc biệt là trên các phương tiện thông tin đại chúng. Tuy nhiên, Phật giáo hiện nay lại rất đa dạng do trải qua quá trình “trăm hoa đua nở” suốt hơn 2.500 năm, nên việc hiểu được tinh thần cốt yếu của đạo Phật để áp dụng vào đời sống của bản thân cũng không phải chuyện đơn giản.</p>\n<p>Thầy Thích Pháp Hòa là một trong những tu sĩ Phật giáo được đông đảo Phật tử mến mộ cả ở trong và ngoài nước. Thầy sinh trưởng tại Cần Thơ nhưng theo gia đình định cư tại Canada từ nhỏ. Mặc dù sống ở nơi đất khách, đạo tâm của thầy không hề suy giảm mà càng được củng cố mạnh mẽ. Trong suốt gần 40 năm tu học và hành đạo nơi xứ người, thầy và sư phụ của mình (Hòa thượng Thích Thiện Tâm) đã gầy dựng nên hai tu viện Trúc Lâm và Tây Thiên khang trang tại Edmonton (Canada), trở thành địa điểm tu học của Phật tử không chỉ ở Bắc Mỹ mà còn từ khắp nơi trên thế giới.</p>\n<p>Thầy đã chiếm được trái tim của nhiều đối tượng khán thính giả khác nhau bằng những lời giảng dễ hiểu, gần gũi và có tính ứng dụng cao vào đời sống. Nét đặc trưng trong phong cách của thầy là giảng giải Phật pháp thông qua những câu chuyện kể đời thường, đôi khi pha chút dí dỏm. Điều này khiến cho các thuật ngữ cao siêu trong kinh điển trở nên sáng tỏ hơn, và những giáo lý khô khan trở nên sống động và vô cùng hữu dụng. Bên cạnh đó, pháp môn Tịnh Độ mà thầy đang hướng dẫn cũng phù hợp với truyền thống hành trì xưa nay của phần đông Phật tử Việt Nam, khiến cho việc tiếp nhận giáo lý cũng dễ dàng hơn.</p>\n<p>Ngoài ra, một lý do khác khiến những lời giảng của thầy Thích Pháp Hòa được đông đảo đại chúng đón nhận và dễ đi vào lòng người là chính con người của thầy. Thầy dùng thân giáo nhiều hơn khẩu giáo: phong thái nhẹ nhàng, hòa ái, giản dị cũng như cách ứng xử trong mọi tình huống của thầy chính là bài pháp vô ngôn có uy lực nhất đối với Phật tử gần xa cũng như các đệ tử thân cận với thầy. Trong cuộc sống thường nhật, thầy luôn tỏa ra sự hoan hỉ, giản dị và từ bi không chỉ với đại chúng mà cả với các sư đệ và đệ tử trong chùa. Và người nghe cảm nhận rõ điều này thông qua những câu chuyện thầy kể.</p>\n<p>Quyển sách “Chia sẻ từ trái tim – 50 bài giảng nhân quả thiết thực trong cuộc sống” là tuyển tập 50 chủ đề được Ban biên tập First News tuyển chọn cẩn thận từ hàng trăm bài pháp thoại của thầy Pháp Hòa được nhiều người yêu thích. Những pháp thoại được chọn lọc và ghi lại theo tinh thần giữ nguyên văn nội dung thầy truyền đạt trực tiếp đến đại chúng cũng như phong thái tự nhiên, giản dị vốn có của thầy. Vì vậy, quý độc giả sẽ có thể cảm nhận được bầu không khí gần gũi, sinh động của buổi pháp thoại. Ngoài ra, các bài giảng cũng được Ban biên tập phân loại và sắp xếp theo các chủ đề, từ những vấn đề cơ bản, dễ tiếp nhận đến những điều chiêm nghiệm sâu sắc hơn, từ lý thuyết đến thực hành.</p>\n<p>Bên cạnh đó, quyển sách cũng dành một chương cho các mối quan hệ gia đình và xã hội, mang đến cho độc giả góc nhìn đầy trí tuệ và tình thương về những vấn đề mình thường gặp trong cuộc sống. Tuy các chủ đề giảng pháp rất đa dạng, nhưng những lời dạy của thầy Thích Pháp Hòa luôn nhất quán theo triết lý Nhân – Duyên - Quả. Nhờ đó, độc giả có thể dễ dàng tiếp thu và vạch ra con đường đi phù hợp với cá nhân mình mà không sợ bị lạc hướng khỏi chánh pháp.</p>\n<p>Trong bức tranh chung của Phật giáo ngày nay, hy vọng rằng quyển sách “Chia sẻ từ trái tim” của thầy Thích Pháp Hòa có thể đóng góp một nhân duyên nhỏ giúp độc giả hiểu hơn về đạo Phật, và nhận ra những ý niệm, triết lý thâm sâu mà chúng ta thường nghe nhắc đến hóa ra lại vô cùng gần gũi với đời sống.</p>\n<p><strong>* Về tác giả:</strong></p>\n<p>Thầy Thích Pháp Hòa sinh năm 1974 tại Cần Thơ, trong một gia đình có hai con trai và thầy là con trưởng.</p>\n<p>Cơ duyên của thầy với đạo Phật đã sớm bộc lộ từ khi thầy còn rất nhỏ. Vào năm bảy tuổi, thầy đòi mẹ dẫn vào một tịnh xá xin quy y và phát nguyện ăn chay, tụng kinh, thờ Phật. Tâm niệm xuất gia trong thầy cứ thế mỗi ngày một lớn. Năm mười hai tuổi, thầy và em trai cùng với mẹ sang Canada để đoàn tụ với cha của thầy.</p>\n<p>Khi đặt chân đến thành phố Edmonton (Canada), dù đối mặt với nhiều trở ngại, tâm bồ đề của thầy chẳng những không thối chuyển mà càng được củng cố mạnh mẽ hơn. Năm mười lăm tuổi, thầy chính thức xuất gia. Khi đó, tu viện Trúc Lâm tại Edmonton còn rất sơ khai.</p>\n<p>Năm 1994, khi vừa tròn hai mươi tuổi, thầy được vị bổn sư gửi sang Làng Mai (Pháp) để thọ giới tỳ-kheo và đã được thiền sư Thích Nhất Hạnh trực tiếp truyền giới trong đại giới đàn Hương Tích. Tuy thời gian lưu lại tại Làng Mai ngắn ngủi (chỉ trong vòng một tháng) nhưng thầy đã tiếp nhận và học hỏi được rất nhiều. Từ đó, thầy có thể dung hòa những hình thức tu tập mới vào truyền thống mà thầy đang theo để ngày càng tăng tiến trong đạo.</p>\n<p>Sau khi nhận truyền đăng từ thiền sư Thích Nhất Hạnh vào năm 1999, thầy lại trở về Canada tiếp tục con đường hoằng pháp của mình. Đến năm 2006, sau một thời gian tu tập và giảng pháp, thầy được vị bổn sư tin cậy giao phó vai trò trụ trì Tu viện Trúc Lâm (tỉnh Alberta, Canada). Năm 2007, sau khi tu viện Tây Thiên được hoàn thành, thầy đảm nhiệm thêm trọng trách trụ trì tu viện Tây Thiên.</p>\n<p>Với phong cách giản dị, gần gũi, khiêm cung và khả năng chuyển tải Phật pháp thâm sâu thành những cách thực hành gần gũi trong đời sống, thầy Thích Pháp Hòa nhận được sự yêu mến của đông đảo đại chúng thông qua những bài giảng pháp trên YouTube. Thầy là một minh chứng cho thấy rằng những vị chân tu vẫn có thể chinh phục lòng người theo cách “hữu xạ tự nhiên hương”.</p>\n<p> </p>\n<p><strong>Thông tin sách:</strong></p>\n<ul>\n<li>Nhà xuất bản: NXB Dân Trí</li>\n<li>Tác giả: Sa Môn Thích Pháp Hòa</li>\n<li>Số trang: 328</li>\n<li>Khổ sách: 14,5 x 20,5 cm</li>\n<li>Quy cách in: Bìa mềm, tay gấp, có hiệu ứng</li>\n<li>Giá bìa: 168.000</li>\n</ul><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/a7/16/db/e3e4d2571b2bdc5b33bec535e94bc949.jpg"
  },
  {
    "name": "Blue Flag - Tập 2",
    "short_description": "Xuân đi, tiết trời chuyển mình cùng những bộ đồng phục mùa hèĐại hội Thể thao sắp đến. Cả lớp quyết định chọn Taichi và Kuze làm đội phó đội cổ vũ dựa theo tiến cử của đội trưởng là Touma. Để đáp lại...",
    "description": "Xuân đi, tiết trời chuyển mình cùng những bộ đồng phục mùa hè\n<p>Đại hội Thể thao sắp đến. Cả lớp quyết định chọn Taichi và Kuze làm đội phó đội cổ vũ dựa theo tiến cử của đội trưởng là Touma. Để đáp lại kì vọng của Touma, hai người họ đã luyện tập vô cùng chăm chỉ. Tuy nhiên, đã xảy ra biến cố với Futaba lúc biểu diễn!? Và rồi, sau Đại hội Thể thao, sóng gió bắt đầu nổi lên ở mối quan hệ giữa 3 người!!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/4c/9c/d7/60dfe7509bc23507271941f67e231502.jpg"
  },
  {
    "name": "Yêu Những Điều Không Hoàn Hảo",
    "short_description": "Yêu Những Điều Không Hoàn HảoĐại đức Hae Min sinh ra và lớn lên tại Hàn Quốc. Sau khi hoàn thành bằng Thạc sĩ Tôn giáo học đối chiếu ở Đại học Havard và Tiến sĩ Tôn giáo học ở Đại học Princeton, ông ...",
    "description": "<p><strong>Yêu Những Điều Không Hoàn Hảo</strong></p>\n<p>Đại đức Hae Min sinh ra và lớn lên tại Hàn Quốc. Sau khi hoàn thành bằng Thạc sĩ Tôn giáo học đối chiếu ở Đại học Havard và Tiến sĩ Tôn giáo học ở Đại học Princeton, ông ở lại Mỹ tham gia giảng dạy về tôn giáo ở trường Đại học Hampshire, Massachusetts. Không chỉ dừng lại ở nghiên cứu lý thuyết, mùa xuân năm 2000 ông quyết định xuất gia theo tông phái Tào Khê, một tông phái tiêu biểu của Phật giáo Hàn Quốc. Năm 2015, Đại đức Hae Min trở về Seoul, cùng nhiều chuyên gia mở trường Trị liệu tâm hồn, điều trị miễn phí cho những người gặp bất hạnh trong cuộc sống hay đang mang trong lòng nhiều khổ tâm. Đại đức Haemin là một trong những người rất có ảnh hưởng tới giới trẻ Hàn Quốc, trang Twitter cá nhân () của ông hiện có tới hơn một triệu người theo dõi. Sách cùng tác giả: - Những vỡ lẽ của tuổi trẻ - Yêu lấy những điều không hoàn hảo.</p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/20/79/b3/8b1139ce30144b41473b199c19001942.jpg"
  },
  {
    "name": "How The Body Works - Hiểu Hết Về Cơ Thể",
    "short_description": "Truyền thông ngập tràn những khám phá và những lời khuyên mới mẻ về những thứ chúng ta nạp vào cơ thể nhưng có cơ sở khoa học nào cho bất kỳ tuyên bố đó không?Với những hình minh họa rõ ràng, dễ hiểu...",
    "description": "<p>Truyền thông ngập tràn những khám phá và những lời khuyên mới mẻ về những thứ chúng ta nạp vào cơ thể nhưng có cơ sở khoa học nào cho bất kỳ tuyên bố đó không?</p>\n<p>Với những hình minh họa rõ ràng, dễ hiểu, cuốn sách Hiểu hết về thức ăn sẽ mang lại những thông tin lý thú liên quan đến thức ăn, từ công đoạn sản xuất đến ích lợi/tác hại của chúng với sức khỏe.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/b8/db/b7/7827a39c17b68337b093de7850fc3337.jpg"
  },
  {
    "name": "Kingdom - Tập 34",
    "short_description": "Đương sự sẽ được thông báo trước về cái chết của mình vỏn vẹn 24 giờ thông qua một tờ giấy báo tử với tên gọi “Ikigami”. Vậy 24 giờ cuối đời, họ sẽ trải qua như thế nào?...",
    "description": "Đương sự sẽ được thông báo trước về cái chết của mình vỏn vẹn 24 giờ thông qua một tờ giấy báo tử với tên gọi “Ikigami”. Vậy 24 giờ cuối đời, họ sẽ trải qua như thế nào?<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/27/53/2b/3084f2bc02d53cee05b6a5500c6c404f.jpg"
  },
  {
    "name": "Bồi dưỡng Tiếng Anh 9 i-Learn Smart World",
    "short_description": "Bồi Dưỡng Tiếng Anh 9 được biên soạn nhằm giúp các em học sinh học tốt môn Tiếng Anh. Sách song hành cùng sách Tiếng Anh 9 i-Learn Smart World theo từng bài học, giúp các em hệ thống lại kiến thức một...",
    "description": "<p>Bồi Dưỡng Tiếng Anh 9 được biên soạn nhằm giúp các em học sinh học tốt môn Tiếng Anh. Sách song hành cùng sách Tiếng Anh 9 i-Learn Smart World theo từng bài học, giúp các em hệ thống lại kiến thức một cách đơn giản, nhanh chóng về từ vựng, văn phạm, phát âm &amp; ôn luyện bốn kĩ năng nghe, nói, đọc, viết. Phần bài tập mở rộng &amp; nâng cao giúp các em nắm chắc kiến thức đã được học và ôn luyện theo các dạng bài thi hiện hành.</p>\n<p>Dùng mã code dưới lớp tráng bạc để kích hoạt sách mềm thực hành online tại trang Eduhome.</p>\n<p>Trong mỗi đầu &amp; cuối Unit sẽ có kèm mã QR code dùng để sử dụng file nghe &amp; đáp án bài.</p>\n<p>#sach #dtp_books #sach_tieng_anh #English #English_book #I-learn_Smart_World #bồi_dưỡng</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/ac/56/89/c3eeef90493f9dd8ba02f758c3375ade.jpg"
  },
  {
    "name": "Nóng Giận Là Bản Năng , Tĩnh Lặng Là Bản Lĩnh",
    "short_description": "Sai lầm lớn nhất của chúng ta là đem những tật xấu, những cảm xúc tiêu cực trút bỏ lên những người xung quanh, càng là người thân càng dễ gây thương tổn.Cái gì cũng nói toạc ra, cái gì cũng bộc lộ hế...",
    "description": "<p>Sai lầm lớn nhất của chúng ta là đem những tật xấu, những cảm xúc tiêu cực trút bỏ lên những người xung quanh, càng là người thân càng dễ gây thương tổn.</p>\n<p>Cái gì cũng nói toạc ra, cái gì cũng bộc lộ hết không phải là thẳng tính, mà là thiếu bản lĩnh. Suy cho cùng, tất cả những cảm xúc tiêu cực của con người đều là sự phẫn nộ dành cho bất lực của bản thân. Nếu bạn đúng, bạn không cần phải nổi giận. Nếu bạn sai, bạn không có tư cách nổi giận.</p>\n<p>Đem một nắm muối bỏ vào cốc nước, cốc nước trở nên mặn chát. Đem một nắm muối bỏ vào hồ nước, hồ nước vẫn ngọt lành. Lòng người cũng vậy, càng nông cạn càng dễ biến chất, càng sâu sắc càng khó lung lay. Ý nghĩa của đời người không ngoài việc tu tâm dưỡng tính, để mở lòng ra bao la như biển hồ, trước những nắm muối thị phi của cuộc đời vẫn thản nhiên không xao động.</p>\n<p>“Nóng giận là bản năng, tĩnh lặng là bản lĩnh” là từ bỏ “tam độc”, tu dưỡng một trái tim trong sáng:</p>\n<ul><li>Từ bỏ “tham” – bớt một phần ham muốn, thêm một phần tự do.</li>\n<li>Từ bỏ “sân” – bớt một phần tranh chấp, thêm một phần ung dung.</li>\n<li>Từ bỏ “si” – bớt một phần mê muội, thêm một phần tĩnh tâm.</li>\n</ul><p>Cuốn sách là tập hợp những bài học, lời tâm sự về nhân sinh, luận về cuộc đời của đại sư Hoằng Nhất – vị tài tử buông mọi trần tục để quy y cửa Phật, người được mệnh danh tinh thông kim cổ và cũng có tầm ảnh hưởng lớn trong Phật giáo.</p>\n<p>Trưởng thành, hãy để lòng rộng mở, tiến gần đến chữ “Người”, học được cách bao dung, học được cách khống chế cảm xúc. Đừng để những xúc động nhất thời như ngọn lửa, tưởng thiêu rụi được kẻ thù mà thực ra lại làm bỏng tay ta trước.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/45/15/af/39ce2f3f2da7c6f7360ca6f527ff07a3.png"
  },
  {
    "name": "Nghệ Thuật Tư Duy Rành Mạch (Tái Bản)",
    "short_description": "Mọi người đều mắc sai lầm.Những sai lầm trong việc ra quyết định đều bắt nguồn từ các lỗi tư duy tưởng như đơn giản, nhưng dần dà chúng tích tụ thành những thành kiến khó bỏ. Vậy mà hiếm khi chúng ta...",
    "description": "<p style=\"text-align: justify;\">Mọi người đều mắc sai lầm.</p>\n<p style=\"text-align: justify;\">Những sai lầm trong việc ra quyết định đều bắt nguồn từ các lỗi tư duy tưởng như đơn giản, nhưng dần dà chúng tích tụ thành những thành kiến khó bỏ. Vậy mà hiếm khi chúng ta nhận ra điều đó, nên sai lầm cứ nối tiếp sai lầm, dẫn đến bao hối tiếc vì những quyết định không đúng cho cuộc đời mình: Cứ mãi đeo bám một công việc dù biết trước chẳng thu được lợi lộc gì; cho rằng một dự án thành công suôn sẻ là do tài năng và trí lực, còn thất bại do ngoại cảnh khách quan; bán cổ phiếu lúc đã quá trễ, hoặc bán quá sớm… Và đó chỉ là một vài trong số hàng loạt các sai lầm “cơ bản” được Dobelli mổ xẻ phân tích qua 99 chương sách ngắn gọn, súc tích với những ví dụ minh họa thiết thực giúp ta có thể nhận diện và né tránh chúng.</p>\n<p style=\"text-align: justify;\">Đơn giản, rõ ràng và toàn diện một cách đáng  ngạc nhiên, cuốn cẩm nang nhất định phải có này có thể thay đổi mãi mãi cách ta suy nghĩ, giúp ta quyết định sáng suốt hơn mỗi ngày ở bất cứ đâu,  trong bất cứ tình huống nào.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/ef/a6/94/70074b99dabd536696638bbf513401d4.jpg"
  },
  {
    "name": "Nói Chuyện Là Bản Năng, Giữ Miệng Là Tu Dưỡng, Im Lặng Là Trí Tuệ",
    "short_description": "Tuân Tử nói: “Nói năng hợp lý, đó gọi là hiểu biết; im lặng đúng lúc, đó cũng là hiểu biết”. Ngôn ngữ là thứ có thể thể hiện rõ nhất mức độ tu dưỡng của một người, nói năng hợp lý là một loại trí tuệ,...",
    "description": "<p>Tuân Tử nói: “Nói năng hợp lý, đó gọi là hiểu biết; im lặng đúng lúc, đó cũng là hiểu biết”. Ngôn ngữ là thứ có thể thể hiện rõ nhất mức độ tu dưỡng của một người, nói năng hợp lý là một loại trí tuệ, mà im lặng đúng lúc cũng là một loại trí tuệ. Nếu một người không biết giữ miệng, nói mà không suy nghĩ, nghĩ gì nói nấy, tất nhiên rất dễ khiến người khác chán ghét. <br /><br />Nội dung quyển sách này xoay quanh hai vấn đề đó là “biết cách nói chuyện” và “biết giữ miệng”, thông qua 12 chương sách nói rõ cách nói chuyện với những người khác nhau, cách nói chuyện trong những trường hợp khác nhau, làm thế nào để nắm vững những kỹ năng và chừng mực để nói chuyện cho khôn khéo, những người không giỏi ăn nói làm cách nào mới có thể nói được những lời thích hợp với đúng người và đúng thời điểm, để có thể ứng phó với những trường hợp khác nhau trong giao tiếp. </p>\n<p>Người biết nói chuyện, ẩn sau con người họ là lòng tốt đã khắc sâu vào xương tủy, là sự tôn trọng đến từ việc đặt mình vào vị trí của người khác, là trí tuệ sâu sắc, độc đáo và lòng kiên nhẫn không ngại phiền hà. Họ chưa hẳn là những người giỏi ăn nói, nhưng mỗi khi nói đều làm người khác như được tắm trong gió xuân, vừa mở miệng là đã toát lên khí chất hơn người. </p>\n<p>Người biết giữ miệng, bất kể trong trường hợp nào, họ đều có thể lập tức nhìn thấu cảm xúc của người khác, quan tâm đến cảm giác của đối phương, nói năng có chừng mực, làm gì cũng chừa lại đường lui cho mình và người khác. Vừa mở miệng là có thể làm yên lòng người khác, tự nhiên đi tới đâu cũng sẽ được chào đón. </p>\n<p>Biết giữ im lặng thì cuộc sống sẽ dễ chịu hơn, học cách giữ miệng thì cuộc đời này sẽ không còn điều gì phải hối hận. Điều không nên nói thì không nói, điều không nên hỏi thì không hỏi, hiểu ý mà không vạch trần, nhìn thấu mà không nói ra, đó là bậc đại trí. </p>\n<p><strong>Đôi nét về tác giả:</strong> </p>\n<p>Trương Tiếu Hằng là một tác giả đồng thời là một nhà sản xuất. Ông từng là một nhân viên bình thường, từng làm bán hàng rồi tự mở công ty, ông đã đi nhiều nơi, đọc sách, sáng tác, tìm hiểu về cuộc sống. Vốn sống phong phú, bút pháp tinh tế cùng lối viết đi thẳng vào trọng tâm luôn mang lại cho độc giả cảm giác sảng khoái khi đọc tác phẩm của ông. Một số tác phẩm của ông đã được xuất bản như “Khoa triết học Đại học Bắc Kinh”, “EQ cao chính là biết cách nói chuyện”.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/20/15/db/3c50fc06da7b72d97358842f9b08cd71.jpg"
  },
  {
    "name": "How Money Works - Hiểu Hết Về Tiền",
    "short_description": "How Money Works - Hiểu Hết Về TiềnCẩm nang giới thiệu đơn giản, dễ hình dung nhất từ trước đến nay về tiền tệ và hệ thống tài chính thế giới.Tiền đến từ đâu? Sự khác biệt giữa giàu có và thu nhập là...",
    "description": "<p><strong>How Money Works - Hiểu Hết Về Tiền</strong></p>\n<p>Cẩm nang giới thiệu đơn giản, dễ hình dung nhất từ trước đến nay về tiền tệ và hệ thống tài chính thế giới.</p>\n<p>Tiền đến từ đâu? Sự khác biệt giữa giàu có và thu nhập là gì? Các chính phủ kiểm soát tiền tệ như thế nào? Tại sao một khoản nợ lại là tốt?</p>\n<p>How money works – Hiểu hết về tiền tìm hiểu cách thức các chính phủ kiểm soát tiền tệ, cách các công ty kiếm ra tiền, cách các thị trường tài chính vận hành, cách các cá nhân tối đa hóa thu nhập thông qua đầu tư…</p>\n<p>Đưa ra định nghĩa cho hàng trăm khái niệm, cùng với những kiến thức nền tảng nhất về các hệ thống tài chính, như trái phiếu, cổ phiếu, tiền mã hóa, bitcoin, quản lý nợ, tránh vỡ nợ trực tuyến và gọi vốn cộng đồng, cũng như cách tiền vận hành thế giới.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/d9/00/9e/9ba4a6dbd6700f9c6abd30f1a65b93c4.jpg"
  },
  {
    "name": "Dòng Chảy",
    "short_description": "“FLOW - DÒNG CHẢY”Dành cho những ai muốn tối ưu khả năng tập trung để tìm kiếm sự gắn kết trong công việc, hướng đến sự viên mãn, và hạnh phúc trong mọi trải nghiệm cuộc sống.Có bao giờ bạn hoàn toà...",
    "description": "<p><strong>“FLOW - DÒNG CHẢY”</strong></p>\n<p>Dành cho những ai muốn tối ưu khả năng tập trung để tìm kiếm sự gắn kết trong công việc, hướng đến sự viên mãn, và hạnh phúc trong mọi trải nghiệm cuộc sống.</p>\n<p>Có bao giờ bạn hoàn toàn chìm đắm vào một cuốn sách hay, một công việc, hay một buổi trình diễn đến mức không nhận thấy hàng giờ đồng hồ đã trôi qua, thậm chí bạn chẳng có ý niệm gì về mọi thứ xung quanh hay sự tồn tại của chính mình? Thời khắc ấy, một sự khoan khoái kỳ lạ tuôn chảy trong con người bạn, đến mức bạn không ngừng tìm kiếm để có lại những cảm giác tương tự, nhưng điều đó dường như là không thể, bởi bạn chưa thật sự hiểu cảm giác đó là gì, cũng như nguồn gốc hình thành nên trải nghiệm tuyệt vời ấy.</p>\n<p>Câu trả lời sẽ được tìm thấy trong “Dòng chảy” (Flow), cuốn sách tổng hợp công trình trọn đời của nhà tâm lý học người Mỹ gốc Hungary Mihaly Csikszentmihalyi - cây đại thụ của ngành Tâm lý học đương đại. Trạng thái dòng chảy (Flow) là trạng thái ý thức đạt trật tự hài hòa, “trong đó con người tham gia vào một hoạt động sâu sắc đến mức dường như chẳng còn điều gì khác là quan trọng”, người ta sẽ quyết tâm thực hiện hoạt động chỉ bởi lợi ích tự thân khi làm việc đó.</p>\n<p>Hai khái niệm không thể tách rời trong thuyết Dòng chảy của Mihaly Csikszentmihalyi là “trạng thái dòng chảy” và “trải nghiệm tối ưu”, những tiền đề của một cuộc sống hạnh phúc. Khi trạng thái dòng chảy diễn ra trong tâm trí, con người có được trải nghiệm tối ưu - “cơ thể hay tâm trí của một người được kéo căng đến giới hạn của nó, trong một nỗ lực tự nguyện, nhằm hoàn thành một nhiệm vụ khó khăn và đáng giá” - chính là lúc bạn hoàn toàn kiểm soát chất lượng cuộc sống, bất chấp các điều kiện ngoại cảnh.</p>\n<p>Sau Thế chiến thứ 2, Mihaly Csikszentmihalyi nhận thấy nhiều người đã không thể tận hưởng cuộc sống viên mãn vì những hệ lụy của chiến tranh. Điều này trở thành động lực thôi thúc Mihaly đào sâu, tìm hiểu về bản chất của hạnh phúc, và tìm lời giải cho câu hỏi “điều gì tạo nên một cuộc đời đáng sống?”. Mihaly đã dành gần như toàn bộ cuộc đời của mình cho những nghiên cứu xoay quanh chủ đề này, và cuốn sách “Dòng chảy” chính là thành quả vĩ đại từ công trình nghiên cứu đó. Tác phẩm không những tạo nên tên tuổi của ông, mà còn trở thành quyển sách kinh điển, đóng góp to lớn trong việc giúp nhiều người đạt được trải nghiệm thăng hoa nhất trong cuộc sống.</p>\n<p>Thuyết Dòng chảy không chỉ là một chủ đề học thuật đơn thuần, mà nó còn mang tính thực tiễn và ứng dụng cao. Chẳng hạn như trong chủ đề nâng cao hiệu suất trong công việc, có rất nhiều đầu sách nổi tiếng đã được phát triển dựa trên thuyết Dòng chảy của Mihaly Csikszentmihalyi, như “Deep Work” của Cal Newport, hay “Thinking, Fast and Slow” của Daniel Kahneman. <br />Tuy nhiên, không chỉ dừng lại ở đó, thuyết Dòng chảy hiện đang được tiếp tục nghiên cứu và áp dụng trong hầu hết các ngành Khoa học Xã hội, trong Kinh tế, thậm chí trong nghiên cứu sự tiến hóa của nhân loại, và các lĩnh vực đời sống khác nhau nhằm cải thiện chất lượng cuộc sống, bao gồm cả tâm lý trị liệu, cải tạo tội phạm vị thành niên, giáo dục, âm nhạ Và dẫu trình bày một vấn đề học thuật, cuốn sách này được tác giả viết dành cho độc giả phổ thông, nhằm tóm lược các nghiên cứu trong nhiều thập kỷ về những khía cạnh tích cực trong trải nghiệm của con người.</p>\n<p>Thuyết Dòng chảy được xây dựng trên cơ sở giải phẫu ý thức, truy tìm nguồn gốc sự bất mãn của con người, trong đó thế lực ảnh hưởng xấu nhất đến ý thức chính là entropy tâm thần - trạng thái rối loạn thường thấy ở tất cả mọi người. Dựa trên cơ chế thiết lập trật tự trong ý thức, tìm kiếm sự thưởng thức và các trải nghiệm có mục đích tự thân, trạng thái dòng chảy là thứ chúng ta chủ động làm cho nó xảy ra.</p>\n<p>Với 10 chương sách, tác giả Mihaly Csikszentmihalyi sẽ từng bước tái cấu trúc hạnh phúc, bằng cách rút ra một công thức bao gồm 9 điều kiện cần thiết để đưa mình vào trạng thái dòng chảy. Từ đó giúp bạn có được khả năng tập trung cao độ, đạt được hiệu suất tối ưu nhất trong mọi việc cũng như trải nghiệm cuộc sống một cách trọn vẹn nhất mà không cần quá nỗ lực hay cố gắng. Bạn sẽ sống hạnh phúc hơn, chủ động hơn, và cân bằng hơn trong mọi hoàn cảnh.</p>\n<p>● Sách được The New York Times bình chọn là cuốn sách nổi bật của năm;</p>\n<p>● Top 3 hạng mục sách Tâm lý học bán chạy nhất trên Amazon trong nhiều năm;</p>\n<p>● Hơn 67.000 lượt đánh giá trên Goodreads;</p>\n<p>● Được dịch ra hơn 20 ngôn ngữ.</p>\n<p>Người nổi tiếng, báo chí nói gì về cuốn sách</p>\n<p>● “Cuốn sách ‘Dòng chảy’ thú vị ở chỗ nó giúp mọi người thấu hiểu con đường đến với hạnh phúc không nằm ở chủ nghĩa khoái lạc, mà chính là ở những thử thách ta dành cho trí óc”, New York Times.</p>\n<p>● “Csikszentmihalyi đem đến một cái nhìn sâu sắc về những trải nghiệm trong cuộc sống thông qua các nghiên cứu về ý thức và tâm lý, rằng không phải những điều xảy ra sẽ quyết định hạnh phúc của chúng ta, mà là cách chúng ta nhìn và đón nhận những điều ấy”, Thời báo Los Angeles.</p>\n<p><strong>Về tác giả</strong></p>\n<p>Mihaly Csikszentmihalyi sinh ngày 29-9-1934, và vừa qua đời vào ngày 20-10-2021. Ông là tiến sĩ tâm lý học người Mỹ gốc Hungary, nhà nghiên cứu lỗi lạc, giáo sư thuộc Khoa Tâm lý học và Quản lý tại Drucker School of Management trực thuộc Đại học Claremont Graduate tại Claremont, California.</p>\n<p>Trong suốt mười mấy năm, ông đã gắn bó với vô số các nghiên cứu xoay quanh chủ đề Dòng chảy. Thêm vào đó, một mối quan tâm rộng rãi với các nghiên cứu của ông đã được hình thành bên ngoài phạm vi học thuật, được lan tỏa bởi các chương mục có giá trị trên các tờ Psychology Today, New York Times, Washington P</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/media/catalog/producttmp/b8/97/4f/b3858b9d285701420eaebb6dba56beaf.jpg"
  },
  {
    "name": "Ngôi Sao Vườn Nữ Sinh - Tập 1",
    "short_description": "Thầy Hoshi của trường nữ sinh nọ hết bị lôi kéo vào trò nối chữ bằng tranh do đám học sinh bày ra trong sổ nhật kí lớp, rồi lại chăm chó trong lớp học, và đưa ra lời khuyên cho học sinh muốn trở thành...",
    "description": "<p>Thầy Hoshi của trường nữ sinh nọ hết bị lôi kéo vào trò nối chữ bằng tranh do đám học sinh bày ra trong sổ nhật kí lớp, rồi lại chăm chó trong lớp học, và đưa ra lời khuyên cho học sinh muốn trở thành tác giả truyện tranh. Thỉnh thoảng thầy cũng đi uống cùng đồng nghiệp nữ</p>\n<p>Cuộc sống thường ngày chẳng có gì đặc biệt ấy tại sao lại buồn cười và thân thương thế nhỉ!?</p>\n<p>* NGÔI SAO VƯỜN NŨ SINH là bộ manga dài kì đầu tiên của Yama Wayama – tác giả của ĐI HÁT KARAOKE ĐI! và CẬU KHIẾN TÔI “PHÁT RỒ” – đã bán được hơn 1,2 triệu bản in tại Nhật Bản.</p>\n<p>Số tập: 2+</p>\n<p>Ngôi Sao Vườn Nữ Sinh – Tập 1 – Tặng kèm 01 Sticker + 01 Bìa áo 2 mặt</p>\n<p>---</p>\n<p>Một ấn phẩm của WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/6d/7b/b4/f4073622097d6d5710ce8256591767bb.jpg"
  },
  {
    "name": "Tâm Lý Học Về Tiền",
    "short_description": "Tiền bạc có ở khắp mọi nơi, nó ảnh hưởng đến tất cả chúng ta, và khiến phần lớn chúng ta bối rối. Mọi người nghĩ về nó theo những cách hơi khác nhau một chút. Nó mang lại những bài học có thể được áp ...",
    "description": "<p>Tiền bạc có ở khắp mọi nơi, nó ảnh hưởng đến tất cả chúng ta, và khiến phần lớn chúng ta bối rối. Mọi người nghĩ về nó theo những cách hơi khác nhau một chút. Nó mang lại những bài học có thể được áp dụng tới rất nhiều lĩnh vực trong cuộc sống, như rủi ro, sự tự tin, và hạnh phúc. Rất ít chủ đề cung cấp một lăng kính phóng to đầy quyền lực giúp giải thích vì sao mọi người lại hành xử theo cách họ làm hơn là về tiền bạc. Đó mới là một trong những chương trình hoành tráng nhất trên thế giới.</p>\n<p>Chúng ta hiếm khi lâm vào hoàn cảnh nợ ngập đầu ư? Biết tiết kiệm để dành cho lúc khốn khó hơn ư? Chuẩn bị sẵn sàng cho việc nghỉ hưu? Có những cái nhìn thiết thực về mối quan hệ giữa tiền và hạnh phúc của chúng ta hơn phải không?</p>\n<p>Chúng ta đều làm những điều điên rồ với tiền bạc, bởi vì chúng ta đều còn khá mới mẻ với trò chơi này và điều có vẻ điên rồ với bạn lại có khi hợp lý với tôi. Nhưng không ai là điên rồ cả – chúng ta đều đưa ra các quyết định dựa trên những trải nghiệm độc đáo riêng có mang vẻ hợp lý với mình ở bất cứ thời điểm nào.</p>\n<p>Mục đích của cuốn sách này là sử dụng những câu chuyện ngắn để thuyết phục bạn rằng những kỹ năng mềm còn quan trọng hơn khía cạnh lý thuyết của đồng tiền. Thông qua một tập hợp những thử nghiệm và sai lầm của nhiều năm chúng ta đã học được cách trở thành những nông dân giỏi giang hơn, những thợ sửa ống nước nhiều kỹ năng hơn, và những nhà hóa học tiên tiến hơn. Nhưng liệu việc thử nghiệm và sai lầm có dạy chúng ta trở nên giỏi hơn trong cách quản lý tài chính cá nhân của chính mình không?</p>\n<p>Nhiều tiền không liên quan nhiều đến việc bạn thông minh như thế nào mà lại liên quan lớn đến cách bạn hành xử. Và cách hành xử thì rất khó để uốn nắn, ngay cả đối với những người thực sự thông minh.</p>\n<p>Một thiên tài không kiểm soát được cảm xúc của anh ta có thể dẫn tới một thảm họa tài chính. Điều ngược lại cũng đúng. Những người bình thường không có kiến thức về tài chính có thể trở nên giàu có nếu họ nắm trong tay những kỹ năng hành xử không liên quan đến những thước đo chính thống về trí thông minh.</p>\n<p>Sự thành công trong tài chính không phải là một lĩnh vực khoa học khó nhằn. Nó là một kỹ năng mềm, nơi mà cách bạn hành xử quan trọng hơn điều mà bạn biết. Trong “Tâm lý học về tiền”, tác giả từng đoạt giải thưởng Morgan Housel chia sẻ 19 câu chuyện ngắn khám phá những cách kỳ lạ mà mọi người nghĩ về tiền bạc và dạy bạn cách hiểu rõ hơn về một trong những chủ đề quan trọng nhất của cuộc sống.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/71/9f/8e/120f07ef8a92acae8d021a09b456e041.jpg"
  },
  {
    "name": "How Management Works - Hiểu Hết Về Quản Lý",
    "short_description": "Các nhóm có sự gắn kết cao mang lại tiềm năng lợi nhuận lớn hơn 21% 70% các nhà quản lý cảm thấy khó ủy quyền 1/5 số nhân viên cảm thấy có động lực khi làm một công việc có ý nghĩa Quy mô lý tưởng ...",
    "description": "<p>Các nhóm có sự gắn kết cao mang lại tiềm năng lợi nhuận lớn hơn 21% </p>\n<p>70% các nhà quản lý cảm thấy khó ủy quyền </p>\n<p>1/5 số nhân viên cảm thấy có động lực khi làm một công việc có ý nghĩa </p>\n<p>Quy mô lý tưởng của một nhóm là từ 6-12 người </p>\n<p>Người lao động Mỹ thường thay đổi chỗ làm 4 năm một lần </p>\n<p>20% hoạt động mang lại 80% kết quả </p>\n<p>25% các nhà quản lý cấp cao là nữ </p>\n<p>Sự đa dạng làm tăng hiệu suất nhóm lên 35%</p>\n<p><strong>HƯỚNG DẪN TRỰC QUAN, ĐƠN GIẢN NHẤT TỪ TRƯỚC TỚI NAY VỀ QUẢN LÝ</strong></p>\n<p>Lãnh đạo thông qua gây ảnh hưởng hay kiểm soát thì hiệu quả hơn? Ủy quyền có phải là chìa khóa dẫn đến năng suất? Bạn đối phó ra sao với những người có tính cách khác nhau?</p>\n<p>Dựa trên những lý thuyết và thực tiễn mới nhất, cuốn sách này chỉ cho bạn bí quyết để giao tiếp, đàm phán, lãnh đạo và quản lý dự án tốt hơn.</p>\n<p>Với ngôn từ dễ hiểu và hình ảnh nổi bật cùng những dữ liệu hấp dẫn, Hiểu hết về quản lý giải thích mọi điều bạn cần biết để xây dựng các kỹ năng quản lý cũng như phát huy tối đa năng lực nhóm của bạn.</p>\n<p><strong>TÁC GIẢ:</strong></p>\n<p>Philippa Anderson (cố vấn biên tập) tốt nghiệp chuyên ngành kinh doanh và là một tác giả chuyên viết về mảng này, đồng thời bà cũng là một nhà tư vấn truyền thông từng tư vấn cho những công ty đa quốc gia như 3M, Anglo American và Coca-Cola. Bà cộng tác với Lord Browne, cựu CEO của BP, trong cuốn hồi ký Beyond Business (Không chỉ là kinh doanh) của ông. Bà cũng đóng góp vào những cuốn sách khác của DK như How Business Works (Hiểu hết về kinh doanh) và The Business Book (Cuốn sách về kinh doanh).</p>\n<p>Alexander Black tốt nghiệp ngành truyền thông kinh doanh, trước khi chuyển đến Tokyo để viết bài cho tập đoàn báo tài chính Nikkei Inc. và ngân hàng đầu tư J.P. Morgan. Sau đó, bà làm việc cho một chuyên gia marketing trực tiếp toàn cầu ở châu Á Thái Bình Dương. Hiện bà đang làm việc tại London, viết về kinh doanh và lịch sử văn hóa.</p>\n<p>Pippa Bourne là giám đốc của Bourne Performance, hỗ trợ các tổ chức và cá nhân đạt được thành công. Bà cũng là Học giả Thỉnh giảng tại Đại học Cranfield, hỗ trợ công việc cho Trung tâm Hiệu quả kinh doanh. Pippa có bằng MBA và chứng chỉ huấn luyện cùng nhiều năm kinh nghiệm làm quản lý.</p>\n<p>Richard Ridout là chuyên gia về chuyển đổi trong quản lý và công nghệ ở nơi làm việc. Ông là quản lý cấp cao trong các lĩnh vực thuộc khu vực công cũng như tư nhân, bao gồm nghiên cứu khoa học, tài sản thương mại, giải trí, chính quyền trung ương, giáo dục và quốc phòng.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/60/e9/bf/9f1a21104614cbd0727c429c7c783e37.jpg"
  },
  {
    "name": "Bookmark kẹp sách giấy cứng",
    "short_description": " Bookmark thẻ đánh dấu sách sáng tạo  Số lượng: 1 thẻKích thước: 4 * 15cmChất liệu: GiấyTrọng lượng: 65gNăm phát hành : 2021...",
    "description": "<p> Bookmark thẻ đánh dấu sách sáng tạo </p>\n<p> </p>\n<p>Số lượng: 1 thẻ</p>\n<p>Kích thước: 4 * 15cm</p>\n<p>Chất liệu: Giấy</p>\n<p>Trọng lượng: 65g</p>\n<p>Năm phát hành : 2021</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/52/11/df/fb92e53f0b24bb8566b9207b48ad4cda.jpg"
  },
  {
    "name": "Cherry Magic - Tập 2",
    "short_description": "Cherry Magic - Tập 2 - Quà tặng kèm + Bản in đầu tiên: 01 huy hiệu nhũ nhung 01 postcard bồi 2 mặt + Bản in sau: 01 postcard bồi 2 mặtTrai tân 30 tuổi rơi vào thế bí khi lần đầu tiên được một a...",
    "description": "<p><strong>Cherry Magic - Tập 2</strong> </p>\n<p>- Quà tặng kèm </p>\n<p>+ Bản in đầu tiên: </p>\n<ul><li>01 huy hiệu nhũ nhung </li>\n<li>01 postcard bồi 2 mặt </li>\n</ul><p>+ Bản in sau: </p>\n<p>01 postcard bồi 2 mặt</p>\n<p>Trai tân 30 tuổi rơi vào thế bí khi lần đầu tiên được một anh chàng bảnh bao nghĩ mình “thật đáng yêu”.</p>\n<p>Chàng trai 30 tuổi vẫn còn zin - Adachi đột nhiên trở thành phù thủy có khả năng “đọc được tiếng lòng khi chạm vào người khác”. Nhờ đó, cậu phát hiện ra tình yêu thầm kín của anh bạn đồng nghiệp siêu điển trai Kurosawa dành cho mình. Với kinh nghiệm yêu đương bằng không, cảm xúc của Kurosawa khiến Adachi vô cùng bối rối, nhưng mỗi lần chạm vào tình cảm trong sáng đơn thuần ấy, Adachi cũng dần để ý tới đối phương…!</p>\n<p>Và trong lúc cậu vẫn còn băn khoăn, chuyến du lịch 2 ngày 1 đêm của công ty đã bắt đầu…!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
    "book_cover": "https://salt.tikicdn.com/cache/280x280/ts/product/32/fb/85/41736d5f03a35da979ddd406c0ef7180.JPG"
  }
]
